<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>EPSON SON İSTİFADƏ&Ccedil;İNİN PROQRAM TƏMİNATI &Uuml;ZRƏ LİSENZİYA M&Uuml;QAVİLƏSİ</title>
</head>
<body>
	<p class="textcenter"><b>EPSON SON İSTİFADƏ&Ccedil;İNİN PROQRAM TƏMİNATI &Uuml;ZRƏ LİSENZİYA M&Uuml;QAVİLƏSİ</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left">
	<span><b>İSTİFADƏ&Ccedil;İ &Uuml;&Ccedil;&Uuml;N BİLDİRİŞ: XAHİŞ EDİRİK, BU MƏHSULU QURAŞDIRMAZDAN VƏ YA İSTİFADƏ ETMƏZDƏN ƏVVƏL BU M&Uuml;QAVİLƏNİ DİQQƏTLƏ OXUYUN. BİRLƏŞMİŞ ŞTATLARDASINIZSA, BU SƏNƏDİN 19-23-C&Uuml; B&Ouml;LMƏLƏRİ SİZƏ ŞAMİL OLUNUR. 22-Cİ B&Ouml;LMƏDƏ İCBARİ ARBİTRAJ M&Uuml;DDƏASI VARDIR Kİ, BU DA SİZİN MƏHKƏMƏDƏ HAKİM VƏ YA HAKİMLƏR KOLLEGİYASI (J&Uuml;Rİ) QARŞISINDA M&Uuml;DAFİƏ TƏLƏB ETMƏK QABİLİYYƏTİNİZİ MƏHDUDLAŞDIRIR VƏ M&Uuml;ƏYYƏN M&Uuml;BAHİSƏLƏR &Uuml;&Ccedil;&Uuml;N KOLLEKTİV MƏHKƏMƏ İŞLƏRİNDƏ VƏ YA KOLLEKTİV ARBİTRAJLARDA İŞTİRAK ETMƏK H&Uuml;QUQUNUZU LƏĞV EDİR. ARBİTRAJDAN VƏ KOLLEKTİV H&Uuml;QUQLARDAN İMTİNADAN İSTİSNA EDİLMƏK ARZUSUNDA OLANLAR &Uuml;&Ccedil;&Uuml;N 22.7 B&Ouml;LMƏSİNDƏ &ldquo;İMTİNA&rdquo; SE&Ccedil;İMİ M&Ouml;VCUDDUR.</b></span><br><br>
	<span>Bu, sizinlə (bundan sonra &ldquo;siz&rdquo; kimi istinad ediləcək fərd və ya qurum) Seiko Epson Korporasiyası (o c&uuml;mlədən, onun tabe m&uuml;əssisələri, &ldquo;Epson&rdquo;) arasında əlavədəki proqram təminatları, o c&uuml;mlədən hər hansı əlaqədar sənədlər, avadanlıq proqram təminatı və ya yeniləmələr (bundan sonra birlikdə &ldquo;Proqram Təminatı&rdquo;) ilə əlaqədar h&uuml;quqi m&uuml;qavilədir (&ldquo;M&uuml;qavilə&rdquo;). Proqram Təminatı Epson və onun təchizat&ccedil;ıları tərəfindən yalnız m&uuml;vafiq Epson brendli komp&uuml;ter periferik məhsulu (&ldquo;Epson Avadanlığı&rdquo;) ilə istifadə &uuml;&ccedil;&uuml;n təmin olunur. PROQRAM TƏMİNATINI QURAŞDIRMAZDAN, SURƏTİNİ &Ccedil;IXARMAZDAN VƏ YA FƏRQLİ ŞƏKİLDƏ İSTİFADƏ ETMƏZDƏN ƏVVƏL, SİZ BU M&Uuml;QAVİLƏNİN ŞƏRT VƏ QAYDALARINI, O C&Uuml;MLƏDƏN 17-ci B&ouml;lmədə bəyan edilən EPSON MƏXFİLİK SİYASƏTİNİ NƏZƏRDƏN KE&Ccedil;İRMƏLİ VƏ RAZILAŞMALISINIZ. Razılaşırsınızsa, aşağıdakı Razılaşıram (&ldquo;QƏBUL EDİRƏM&rdquo;, &ldquo;OK&rdquo; və ya razılığın hər hansı bənzər ifadəsi) d&uuml;yməsini klikləyin. Bu M&uuml;qavilənin şərt və qaydaları ilə razılaşmırsınızsa, Razılaşmıram (&ldquo;&Ccedil;IXIŞ&rdquo;, &ldquo;Ləğv et&rdquo; və ya razılaşmamanın hər hansı bənzər ifadəsi) d&uuml;yməsini basın və Proqram Təminatını, o c&uuml;mlədən qablaşdırmanı və əlaqədar materialları tam təzminat &uuml;&ccedil;&uuml;n Epsona və ya alış yerinə geri qaytarın.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Lisenziyanın verilməsi.</b> Epson (i) Proqram Təminatını sərt disklərdə və ya digər komp&uuml;ter saxlama cihazlarında və ya proqram təminatı tətbiqi (həm&ccedil;inin &ldquo;Proqram Təminatı&rdquo; kimi istinad edilir) &uuml;&ccedil;&uuml;n smartfonda, planşetdə və ya digər mobil cihazda (birlikdə &ldquo;Cihaz&rdquo;) şəxsi və daxili biznes istifadəsi məqsədilə y&uuml;kləmək, quraşdırmaq və istifadə etmək &uuml;&ccedil;&uuml;n sizə məhdud, qeyri-m&uuml;stəsna lisenziya verir, bu şərtlə ki, Proqram Təminatı (i) <b><u>yalnız</u></b> vahid məkanda (məs., ev və ya ofis və ya biznes yeri), və ya mobil cihaz &uuml;&ccedil;&uuml;n sizin sahibi olduğunuz və ya fərqli şəkildə nəzarət etdiyiniz Cihazda, və (ii) <b><u>yalnız</u></b> sahibi olduğunuz Epson Avadanlığı ilə əlaqədar istifadə olunsun. Siz şəbəkənizə qoşulmuş digər Epson Avadanlığı istifadə&ccedil;ilərinə Proqram Təminatından istifadə etməyə icazə verə bilərsiniz, bu şərtlə ki, bu c&uuml;r istifadə&ccedil;ilərin Proqram Təminatından yalnız bu M&uuml;qaviləyə uyğun olaraq istifadə etməsini təmin etməlisiniz. Siz bu c&uuml;r istifadə&ccedil;ilər tərəfindən istifadə nəticəsində meydana &ccedil;ıxan &ouml;hdəliklərə g&ouml;rə məsuliyyət daşımağa və Epson şirkətinə təzminat &ouml;dəməyə razılıq verirsiniz. Siz, lazım gələrsə, Proqram Təminatının ehtiyat n&uuml;sxələrini yarada bilərsiniz, bu şərtlə ki, ehtiyat n&uuml;sxə yalnız sizin Epson Avadnalığından istifadənizi dəstəkləmək &uuml;&ccedil;&uuml;n istifadə edilsin.</p>
	<p>2.<span class="notab"><b>Təkmilləşdirmələr və Yeniləmələr.</b> Əgər siz Epson-dan Proqram Təminatına və Proqram Təminatı &uuml;&ccedil;&uuml;n təkmilləşdirmə, yeniləşdirilmiş versiya, dəyişdirilmiş versiya və ya əlavələr alsanız, həmin təkmilləşdirmə, yeniləşdirilmiş versiya, dəyişdirilmiş versiya və ya əlavə tərif edilmiş Proqram Təminatı ifadəsinə daxil olacaq və bu M&uuml;qavilə tərəfindən idarə olunacaq. Epson-un sizi Proqram Təminatına hər hansı Yeniləmələr (aşağıda bu 2-ci B&ouml;lmədə tərif edildiyi kimi) ilə təmin etmək &uuml;zrə he&ccedil; bir &ouml;hdəliyi olmadığını qəbul edirsiniz. Lakin Epson vaxtaşırı olaraq Proqram Təminatının yenilənmiş versiyalarını yayımlaya bilər və Proqram Təminatı sazlamalar, pat&ccedil;lar, təkmilləşdirmələr, əlavə və ya genişləndirilmiş funksiyalar, plaqinlər və yeni versiyalar kimi Proqram Təminatına m&ouml;vcud yeniləmələri (birlikdə &ldquo;Yeniləmələr&rdquo;) yoxlamaq &uuml;&ccedil;&uuml;n internet vasitəsilə avtomatik olaraq Epson-a və ya &uuml;&ccedil;&uuml;nc&uuml; tərəf serverlərinə qoşula bilər və ya (a) şəxsi cihazınıda istifadə etdiyiniz Proqram Təminatı versiyasını avtomatik olaraq elektron şəkildə yeniləyə, ya da (b) sizə tətbiq olunan Yeniləmələri əllə endirmək se&ccedil;imini verə bilər. Əgər EPSON Software Updater-i quraşdırmısınızsa və Epson-a Proqram Təminatına m&ouml;vcud yeniləmələri yoxlamaq icazəsi vermək istəmirsinizsə, EPSON Software Updater-in quraşdırılmasını ləğv etməklə bu x&uuml;susiyyəti deaktiv edə bilərsiniz. Proqram Təminatını quraşdırmaqla və m&uuml;vafiq hallarda Yeniləmələrlə əlaqədar hər hansı avtomatik yoxlamanı deaktiv etməməklə, siz bununla Epson və ya &uuml;&ccedil;&uuml;nc&uuml; tərəf serverlərindən Yeniləmələr &uuml;&ccedil;&uuml;n avtomatik sorğu g&ouml;ndərməyə və qəbul etməyə, həm&ccedil;inin bu M&uuml;qavilənin şərt və qaydalarının b&uuml;t&uuml;n bu Yeniləmələrə tətbiq olunacağına razılaşırsınız və razılığınızı verirsiniz.</p>
	<p>3.<span class="notab"><b>Digər H&uuml;quqlar və Məhdudiyyətlər.</b> Siz Proqram Təminatını dəyişdirməməyə, uyğunlaşdırmamağa və ya tərc&uuml;mə etməməyə razılaşırsınız, həm&ccedil;inin Proqram Təminatının mənbə kodunu tərsinə layihələşdirməyə, dekompilyasiya etməyə, hissələrinə ayırmağa və ya fərqli &uuml;sullarla aşkarlamağa cəhd g&ouml;stərməməyə razılaşırsınız. Siz Proqram Təminatını &uuml;&ccedil;&uuml;nc&uuml; tərəflərə kirayəyə, icarəyə verə, paylaya və ya Proqram Təminatını gəlir gətirən məhsul və ya xidmətə daxil edə bilməzsiniz. Lakin siz Proqram Təminatından istifadə ilə əlaqədar b&uuml;t&uuml;n h&uuml;quqlarınızı başqa şəxsə və ya h&uuml;quqi quruma k&ouml;&ccedil;&uuml;rə bilərsiniz, bu şərtlə ki, qəbul edən tərəf də bu M&uuml;qavilənin şərtləri ilə razılaşsın və siz Proqram Təminatını, o c&uuml;mlədən, b&uuml;t&uuml;n n&uuml;səxləri, yeniləmələri və əvvəlki versiyaları, həm&ccedil;inin Epson Avadanlığını bu c&uuml;r şəxsə və ya quruma k&ouml;&ccedil;&uuml;rəsiniz. Proqram Təminatı vahid qurğu kimi lisenziyalaşdırlıb və onun komponent proqramları fərqli istifadə məqsədilə ayrıla bilməz. Bunda əlavə, siz Proqram Təminatını internet kimi ictimai şəbəkə vasitəsilə girişin m&uuml;mk&uuml;n olduğu, və ya yuxarıda 1-ci Hissədə istinad edilən vahid məkandan kənarda başqaları tərəfindən girişin m&uuml;mk&uuml;n olduğu paylaşılan m&uuml;hitə və ya m&uuml;hitdə yerləşdirməməyə razılaşırsınız.</p>
	<p>4.<span class="notab"><b>Sahiblik.</b> Proqram Təminatı ilə əlaqədar m&uuml;lkiyyət h&uuml;ququ, sahiblik h&uuml;quqları və əqli m&uuml;lkiyyət h&uuml;quqları Epson və ya onun lisenzorları və təchizat&ccedil;ılarının h&uuml;quqları olaraq qalır. Proqram Təminatı Amerika Birləşmiş Ştatlarının M&uuml;əllif H&uuml;quqları Qanunu, Yaponiyanın m&uuml;əllif h&uuml;quqları qanunları və m&uuml;əllif h&uuml;quqları &uuml;zrə beynəlxalq sazişlər, həm&ccedil;inin əqli m&uuml;lkiyyətlə əlaqədar digər qanun və sazişlər ilə m&uuml;hafizə olunur. Proqram Təminatı &uuml;zrə hər hansı m&uuml;lkiyyət h&uuml;ququ və ya sahiblik sizə k&ouml;&ccedil;&uuml;r&uuml;lm&uuml;r və bu Lisenziya Proqram Təminatı ilə əlaqədar hər hansı h&uuml;ququn satışı kimi şərh edilməməlidir. Siz Proqram Təminatının hər hansı n&uuml;sxəsində istənilən m&uuml;əllif h&uuml;ququnu, ticarət nişanını, qeydiyyatdan ke&ccedil;irilmiş nişanı və m&uuml;lkiyyətlə əlaqədar digər bildirişləri &ccedil;ıxarmamağa və ya dəyişdirməməyə razılaşırsınız. Verilməmiş b&uuml;t&uuml;n h&uuml;quqlar Epson və/yaxud onun lisenzorları və təchizat&ccedil;ılarında qalır. Proqram Təminatında həm&ccedil;inin təsvir, ill&uuml;strasiya, dizayn və fotolar (&ldquo;Materiallar&rdquo;) ola bilər və bu c&uuml;r materialın m&uuml;əllif h&uuml;ququ milli və/yaxud beynəlxalq əqli m&uuml;lkiyyət qanunları, konvensiyaları və sazişləri ilə qorunur və Epson və/yaxud onun lisenzorları və təchizat&ccedil;ılarına məxsusdur. Aydınlıq məqsədilə, (1) Materiallar yalnız qeyri-kommersiya məqsədləri &uuml;&ccedil;&uuml;n istifadə edilməlidir, (2) Materiallar yalnız Proqram Təminatında nəzərdə tutulmuş tərzdə redaktə edilməli, tənzimlənməli və kopyalanmalıdır, və (3) siz Materiallardan yalnız qanuni şəxsi istifadə, evdə istifadə və ya qanunla icazə verilmiş digər tərzdə istifadə edə bilərsiniz.</p>
	<p>5.<span class="notab"><b>A&ccedil;ıq Mənbə və Digər &Uuml;&ccedil;&uuml;nc&uuml; Tərəf Komponentləri.</b> Yuxarıda qeyd olunmuş lisenziya təminatına baxmayaraq, siz qəbul edirsiniz ki, Proqram Təminatının m&uuml;əyyən komponentləri &uuml;&ccedil;&uuml;nc&uuml; tərəf lisenziyaları, o c&uuml;mlədən, &ldquo;a&ccedil;ıq mənbə&rdquo; adlandırılan proqram təminatı lisenziyaları, yəni Open Source Initiative tərəfindən a&ccedil;ıq mənbə lisenziyaları kimi təsdiqlənmiş hər hansı proqram təminatı lisenziyaları və ya hər hansı mahiyyət etibarilə bənzər lisenziyalar, o c&uuml;mlədən bu c&uuml;r lisenziyaya uyğun olaraq lisenziyalaşdırılmış proqram təminatının paylanması şərti kimi distribyutorun proqram təminatını mənbə kodu formatında əl&ccedil;atımlı etməsini tələb edən hər hansı lisenziya (bu c&uuml;r &uuml;&ccedil;&uuml;nc&uuml; tərəf komponentləri, &ldquo;&Uuml;&ccedil;&uuml;nc&uuml; Tərəf Komponentləri&rdquo;) ilə əhatə oluna bilər. &Uuml;&ccedil;&uuml;nc&uuml; Tərəf Komponentlərinin siyahısı və Proqram Təminatının x&uuml;susi versiyaları &uuml;zrə m&uuml;vafiq lisenziya şərtləri (tələb olunarsa) bu M&uuml;qavilənin sonunda qeyd olunur və m&uuml;vafiq istifadə&ccedil;i təlimatı/CD və ya lisenziya məlumatı Cihazınızda/Proqram Təminatınızda g&ouml;stərilir. &Uuml;&ccedil;&uuml;nc&uuml; Tərəf Komponentlərini əhatə edən lisenziyaların tələb etdiyi dərəcədə, bu c&uuml;r lisenziyaların şərtləri bu M&uuml;qavilənin şərtlərinin əvəzində tətbiq olunacaq. &Uuml;&ccedil;&uuml;nc&uuml; Tərəf Komponentlərinə tətbiq edilən lisenziyaların şərtlərinin bu c&uuml;r &Uuml;&ccedil;&uuml;nc&uuml; Tərəf Komponentləri ilə əlaqədar bu M&uuml;qavilədə g&ouml;stərilən məhdudiyyətlərdən hər hansı birini qadağan etdiyi dərəcədə, bu c&uuml;r məhdudiyyətlər belə &Uuml;&ccedil;&uuml;nc&uuml; Tərəf Komponentinə tətbiq olunmayacaq.</p>
	<p>6.<span class="notab"><b>Proqram Təminatının &Ccedil;oxsaylı Versiyaları.</b> Siz Proqram Təminatını birdən &ccedil;ox versiyada qəbul edə və ya əldə edə bilərsiniz (məs. m&uuml;xtəlif əməliyyat m&uuml;hitləri &uuml;&ccedil;&uuml;n; iki və ya daha &ccedil;ox dilə tərc&uuml;mə olunmuş versiyalar; Epson serverindən endirilmiş və ya CD-ROM-da), lakin qəbul etdiyiniz n&uuml;sxələrin n&ouml;v&uuml;ndən və ya sayından asılı olmayaraq, siz hələ də yalnız yuxarıdakı 1-ci B&ouml;lmədə təmin edilən lisenziya &uuml;&ccedil;&uuml;n m&uuml;vafiq olan media və ya versiyadan istifadə edə bilərsiniz.</p>
	<p>7.<span class="notab"><b>Zəmanətdən və Nasazlıqların Aradan Qaldırılmasından İmtina.</b> Əgər Proqram Təminatını media daşıyıcısı vasitəsilə Epson və ya dilerdən almısınızsa, Epson sizə &ccedil;atdırıldığı tarixdən etibarən 90 g&uuml;n ərzində Proqram Təminatının yazıldığı media daşıyıcısında istehsalat n&ouml;qsanlarının olmayacağına və materialların normal istifadə olunacağına zəmanət verir. Əgər media daşıyıcısı sizə &ccedil;atdırıldığı tarixdən etibarən 90 g&uuml;n ərzində Epson-a və ya media daşıyıcısının alındığı dilerə geri qaytarılarsa və Epson media daşıyıcısının n&ouml;qsanlı olduğu qərarına gələrsə və media daşıyıcısı yanlış istifadə, sui-istifadə, yanlış tətbiq və ya n&ouml;qsanlı avadanlıqda istifadəyə məruz qalmayıbsa, Epson sizin Proqram Təminatını Epson-a geri qaytarmanızdan sonra media daşıyıcısını, o c&uuml;mlədən onun hər hansı hissələrinin b&uuml;t&uuml;n n&uuml;sxələrini dəyişdirəcək. Siz qəbul edir və razılaşırsınız ki, Proqram Təminatından istifadə yalnız sizin riskinizdir. PROQRAM TƏMİNATI &quot;OLDUĞU KİMİ&quot; VƏ HƏR HANSI ZƏMANƏT OLMADAN TƏMİN OLUNUR. EPSON VƏ ONUN TƏCHİZAT&Ccedil;ILARI SİZİN PROQRAM TƏMİNATINDAN İSTİFADƏ ETMƏKLƏ ƏLDƏ EDƏ BİLƏCƏYİNİZ FƏALİYYƏTƏ VƏ YA NƏTİCƏLƏRƏ ZƏMANƏT VERMİR VƏ ZƏMANƏT VERƏ BİLMƏZ. Epson Proqram Təminatının istismarının fasiləsiz, xətasız, viruslardan və ya digər zərərli komponentlərdən və ya zəifliklərdən azad olacağına və ya Proqram Təminatının funksiyalarının sizin ehtiyac və ya tələblərinizi qarşılayacağına zəmanət vermir. Epson-un zəmanətin pozulması ilə əlaqədar yeganə və m&uuml;stəsna &ouml;hdəliyi və sizin m&uuml;vafiq m&uuml;stəsna təzminatınız ya Epson-un se&ccedil;imi ilə Proqram Təminatı &uuml;&ccedil;&uuml;n media daşıyıcısının dəyişdirilməsi, ya da Proqram Təminatını və Epson Avadanlığını geri qaytarmaqla pulunuzun geri &ouml;dənilməsi ilə məhdudlaşacaq. Hər hansı dəyişdirilmiş Proqram Təminatı ilə əlaqədar hansı daha uzun olarsa, ya ilkin zəmanət m&uuml;ddətinin qalan hissəsi m&uuml;ddətində, ya da otuz (30) g&uuml;n m&uuml;ddətinə zəmanət veriləcək. Yuxarıdakı &uuml;sul hər hansı səbəbdən baş tutmazsa, Epson-un zəmanətin pozulması ilə əlaqədar b&uuml;t&uuml;n &ouml;hdəliyi Epson Avadanlığı &uuml;&ccedil;&uuml;n &ouml;dənilmiş məbləğin geri qaytarılması ilə məhdudlaşır. Epson &ouml;z&uuml;n&uuml;n məntiqi nəzarətindən kənar səbəblərdən fəaliyyətdə gecikmələr və ya fəaliyyətsizlik ilə əlaqədar məsuliyyət daşımır. Proqram Təminatının qəza, sui-istifadə və ya yanlış tətbiq nəticəsində &ccedil;alışmadığı hallarda, bu Məhdud Zəmanət etibarsızdır. BƏYAN EDİLMİŞ MƏHDUD ZƏMANƏTLƏR VƏ NASAZLIQLARIN ARADAN QALDIRILMASI M&Uuml;STƏSNADIR VƏ B&Uuml;T&Uuml;N DİGƏRLƏRİNİ ƏVƏZ EDİR. EPSON H&Uuml;QUQ POZUNTULARININ OLMAMASI, SATIŞA UYĞUNLUQ VƏ KONKRET BİR MƏQSƏDƏ YARARLILIQ İLƏ ƏLAQƏDAR A&Ccedil;IQ VƏ YA DOLAYISI YOLLA İFADƏ OLUNMUŞ B&Uuml;T&Uuml;N DİGƏR ZƏMANƏTLƏRDƏN İMTİNA EDİR. BUNUNLA BELƏ, BƏZİ D&Ouml;VLƏTLƏR VƏ YA YURİSDİKSİYALAR DOLAYISI YOLLA İFADƏ OLUNMUŞ İSTİSNALARA VƏ YA MƏHDUDİYYƏTLƏRƏ İCAZƏ VERMİR VƏ BU C&Uuml;R D&Ouml;VLƏTLƏRDƏ YUXARIDAKI MƏHDUDİYYƏT SİZƏ TƏTBİQ OLUNMAYA BİLƏR.</p>
	<p>8.<span class="notab"><b>&Ouml;hdəliyin Məhdudlaşdırılması.</b> EPSON VƏ YA ONUN TƏMSİL&Ccedil;İSİNƏ BU C&Uuml;R ZƏRƏRLƏRİN M&Uuml;MK&Uuml;NL&Uuml;Y&Uuml; HAQQINDA MƏLUMAT VERİLSƏ BELƏ,  TƏTBİQ OLUNAN QANUNUN İCAZƏ VERDİYİ MAKSİMAL DƏRƏCƏDƏ, HE&Ccedil; BİR HALDA EPSON VƏ YA ONUN TƏCHİZAT&Ccedil;ILARI BİRBAŞA, DOLAYISI, X&Uuml;SUSİ, TƏSAD&Uuml;Fİ VƏ YA NƏTİCƏDƏ YARANMASINDAN ASILI OLMAYARAQ, M&Uuml;QAVİLƏ, HAQSIZLIQ (O C&Uuml;MLƏDƏN, SƏHLƏNKARLIQ), M&Uuml;TLƏQ &Ouml;HDƏLİK, ZƏMANƏTİN POZULMASI, YANLIŞ TƏMSİL VƏ YA DİGƏR SƏBƏBLƏRDƏN ORTAYA &Ccedil;IXAN, BU PROQRAM TƏMİNATINDAN İSTİFADƏ VƏ YA İSTİFADƏ ETMƏK QABİLİYYƏTİNİN OLMAMASI, VƏ YA BU M&Uuml;QAVİLƏDƏN MEYDANA &Ccedil;IXAN HƏR HANSI VƏ HE&Ccedil; BİR ZƏRƏR, O C&Uuml;MLƏDƏN, BİZNES GƏLİRLƏRİNİN İTKİSİ, BİZNESƏ FASİLƏ VERİLMƏSİ, BİZNES MƏLUMATININ İTİRİLMƏSİ VƏ YA DİGƏR MADDİ ZİYAN İLƏ ƏLAQƏDAR &Ouml;HDƏLİK DAŞIMAYACAQ. BƏZİ D&Ouml;VLƏTLƏR M&Uuml;ƏYYƏN S&Ouml;VDƏLƏŞMƏLƏRDƏ ZƏRƏRLƏRİN İSTİSNASI VƏ YA MƏHDUDLAŞDIRILMASINA İCAZƏ VERMİR VƏ BU C&Uuml;R D&Ouml;VLƏTLƏRDƏ, YUXARIDAKI MƏHDUDİYYƏTLƏR VƏ İSTİSNALAR TƏTBİQ OLUNMAYA BİLƏR.</p>
	<p>9.<span class="notab"><b>ABŞ H&ouml;kumətinin Proqram Təminatını Əldə Etməsi.</b> Bu Hissə Proqram Təminatının ABŞ H&ouml;kuməti (&ldquo;H&ouml;kumət&rdquo;), və ya H&ouml;kumət ilə hər hansı m&uuml;qavilə, qrant, əməkdaşlıq m&uuml;qaviləsi, &ldquo;digər s&ouml;vdələşmə&rdquo; (&ldquo;DS&rdquo;) və ya digər fəaliyyətə uyğun olaraq hər hansı əsas podrat&ccedil;ı və ya subpodrat&ccedil;ı (istənilən səviyyəli) tərəfindən və ya onun &uuml;&ccedil;&uuml;n b&uuml;t&uuml;n əldə olunmalarına tətbiq olunur. Proqram Təminatının &ccedil;atdırılmasını qəbul etməklə, H&ouml;kumət, hər hansı əsas podrat&ccedil;ı və hər hansı subpodrat&ccedil;ı razılaşır ki, Proqram Təminatı m&uuml;vafiq hallarda FSQ-nin (Federal Satınalmalar Qaydaları) 12-ci Hissəsi, FSQ-nin 27.405-ci alt hissəsinin (b) paraqrafı, və ya FSQMƏ-nin (Federal Satınalmalar Qaydalarına M&uuml;dafiə Əlavəsi) 227.7202-ci alt hissəsində nəzərdə tutulan mənada &ldquo;kommersiya&rdquo; komp&uuml;ter proqram təminatı tərifinə uyğundur və he&ccedil; bir digər qayda və ya FSQ, yaxud FSQMƏ-nin verilənlərə dair h&uuml;quqlar ilə əlaqədar bəndləri bu Proqram Təminatının H&ouml;kumətə &ccedil;atdırılmasına tətbiq olunmur. Uyğun olaraq, bu M&uuml;qavilənin şərt və qaydaları H&ouml;kumətin (və əsas podrat&ccedil;ı və hər hansı subpodrat&ccedil;ının) Proqram Təminatından istifadəsini və onu a&ccedil;ıqlamasını idarə edir və Proqram Təminatının H&ouml;kumətə &ccedil;atdırılması ilə əlaqədar hər hansı m&uuml;qavilə, qrant, əməkdaşlıq m&uuml;qaviləsi, DS və ya digər fəaliyyətin hər hansı zidd şərt və qaydalarından &uuml;st&uuml;n əhəmiyyətə malikdir. Əgər bu Proqram Təminatı H&ouml;kumətin ehtiyaclarını qarşılaya bilməzsə, əgər bu M&uuml;qavilə Federal qanuna hər hansı baxımdan uyğun gəlməzsə, və ya yuxarıda istinad edilmiş FSQ və FSQMƏ m&uuml;ddəaları idarə etmirsə, H&ouml;kumət Proqram Təminatını istifadə edilmədən Epson-a geri qaytarmağa razılaşır.</p>
	<p>10.<span class="notab"><b>İxracın Məhdudlaşdırılması.</b> Siz Proqram Təminatının hər hansı &ouml;lkəyə g&ouml;ndərilməyəcəyi, k&ouml;&ccedil;&uuml;r&uuml;lməyəcəyi və ya ixrac edilməyəcəyi və yaxud Amerika Birləşmiş Ştatlarının İxracat Administrasiyası və ya hər hansı digər ixrac qanunları, məhdudiyyətləri və ya qaydaları ilə qadağan olunmuş hər hansı tərzdə istifadə edilməyəcəyi ilə razılaşırsınız.</p>
	<p>11.<span class="notab"><b>B&uuml;t&ouml;v M&uuml;qavilə.</b> Bu M&uuml;qavilə Proqram Təminatı ilə əlaqədar tərəflər arasında b&uuml;t&ouml;v m&uuml;qavilərdir və Proqram Təminatı ilə əlaqədar hər hansı alış sifarişi, kommunikasiya, reklam və ya təmsil&ccedil;ilikdən &uuml;st&uuml;n əhəmiyyətə malikdir.</p>
	<p>12.<span class="notab"><b>İcbari M&uuml;qavilə; H&uuml;ququ Qəbul Edən Tərəflər.</b> Bu M&uuml;qavilə &ouml;z&uuml;n&uuml;n tərəfləri və onların m&uuml;vafiq xələfləri, h&uuml;ququ qəbul edən tərəfləri və h&uuml;quqi təmsil&ccedil;iləri &uuml;&ccedil;&uuml;n icbaridir və onlar &uuml;&ccedil;&uuml;n real h&uuml;quqi nəticələr yaradır.</p>
	<p>13.<span class="notab"><b>M&uuml;ddəanın M&uuml;qavilədən &Ccedil;ıxarılmasının M&uuml;mk&uuml;nl&uuml;y&uuml;; Dəyişikliklər.</b> Əgər buradakı hər hansı bir m&uuml;ddəa səlahiyyətli yurisdiksiya məhkəməsi tərəfindən etibarsız və ya icra edilməsi m&uuml;mk&uuml;n olmayan hesab edilərsə (ABŞ-da yerləşirsinizsə, 22.8 və 22.9 B&ouml;lmələrinə uyğun olaraq), bu, M&uuml;qavilənin tarazlığının etibarlılığına təsir g&ouml;stərməyəcək və M&uuml;qavilə &ouml;z şərtlərinə uyğun olaraq etibarlı və icrası m&uuml;mk&uuml;n olaraq qalacaq. Bu M&uuml;qaviləyə yalnız Epson-un səlahiyyətli n&uuml;mayəndəsi tərəfindən imzalanmış yazılı şəkildə dəyişiklik edilə bilər.</p>
	<p>14.<span class="notab"><b>Təzminat.</b> Siz razılaşırsınız ki, Epson və onun direktorlarına, məsul şəxslərinə, səhmdarlarına, iş&ccedil;ilərinə və agentlərinə (i) sizin bu M&uuml;qavilədəki hər hansı &ouml;hdəliyinizin hər hansı pozulmasından və ya (ii) Proqram Təminatının və ya Epson Avadanlığının istifadəsindən ortaya &ccedil;ıxan hər hansı və b&uuml;t&uuml;n itkilər, &ouml;hdəliklər, zərərlər, məsrəflər, xərclər (o c&uuml;mlədən, məntiqi vəkil haqqları), məhkəmə prosesləri, məhkəmə işləri və iddialara g&ouml;rə təzminat &ouml;dəyəcəksiniz və onların zərərsizliyini təmin edəcəksiniz və Epson-un xahişi ilə onları m&uuml;dafiə edəcəksiniz. Əgər Epson sizdən hər hansı belə məhkəmə prosesini, məhkəmə işini və ya iddianı m&uuml;dafiə etməyi xahiş edərsə, Epson-un &ouml;z hesabına &ouml;z se&ccedil;diyi məsləhət&ccedil;i ilə m&uuml;dafiədə iştirak etmək h&uuml;ququ olacaq. Siz Epson-un əvvəlcədən verilmiş yazılı razılığı olmadan Epson-un təzminat h&uuml;ququna malik olduğu hər hansı &uuml;&ccedil;&uuml;nc&uuml; tərəf iddialarını həll etməyəcəksiniz.</p>
	<p>15.<span class="notab"><b>Xitam.</b> Epson-un malik olduğu hər hansı digər h&uuml;quqlara xələl gətirmədən, sizin yuxarıdakı 1 B&ouml;lməsinə uyğun olan lisenziya h&uuml;quqlarınıza və yuxarıdakı 7-ci B&ouml;lməyə uyğun olan zəmanət h&uuml;quqlarınıza bu M&uuml;qaviləyə riayət etmədiyiniz halda avtomatik olaraq xitam veriləcək. Bu c&uuml;r h&uuml;quqlara xitam verilməsindən sonra, siz razılaşırsınız ki, Proqram Təminatl və onun b&uuml;t&uuml;n n&uuml;sxələri dərhal məhv ediləcək.</p>
	<p>16.<span class="notab"><b>M&uuml;qavilə Bağlamaq Qabiliyyəti və Səlahiyyəti.</b> Siz bildirirsiniz ki, &ouml;z d&ouml;vlətinizdə və ya yaşayış yerinizin yurisdiksiyasında bu M&uuml;qaviləyə daxil olmaq &uuml;&ccedil;&uuml;n h&uuml;quqi yetkinlik yaşındasınız və b&uuml;t&uuml;n zəruri səlahiyyətlərə, o c&uuml;mlədən, m&uuml;vafiq hallarda, işə g&ouml;t&uuml;rəniniz tərəfindən bu M&uuml;qaviləyə daxil olmaq &uuml;&ccedil;&uuml;n verilmiş m&uuml;vafiq icazəyə maliksiniz.</p>
	<p>17.<span class="notab"><b>Məxfilik, İnformasiyanın İşlənməsi.</b> Proqram Təminatının verilənləri Cihazınıza və geri &ouml;t&uuml;rmək &uuml;&ccedil;&uuml;n internet vasitəsilə qoşulmaq imkanı ola bilər. Məsələn, əgər siz Proqram Təminatını quraşdırsanız, Proqram Təminatı Cihazınızın model və seriya n&ouml;mrəsi, &ouml;lkə identifikatoru, dil kodu, əməliyyat sistemi informasiyası və Epson Avadanlığından istifadə məlumatlarını Epson internet saytına g&ouml;ndərməsinə səbəb ola bilər və bununla da Cihazınıza g&ouml;r&uuml;nt&uuml;lənmək &uuml;&ccedil;&uuml;n reklam və ya xidmət məlumatları g&ouml;ndərilə bilər. Proqram Təminatı vasitəsilə təmin edilmiş informasiyanın hər hansı işlənməsi tətbiq olunan verilənlərin m&uuml;hafizəsi qanunlarına və <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html</a> ke&ccedil;idindəki Epson Məxfilik Siyasətinə uyğun olacaq. Tətbiq olunan qanunların icazə verdiyi dərəcədə, bu M&uuml;qavilənin şərtlərinə razılaşmaqla və Proqram Təminatını quraşdırmaqla, siz informasiyanızın yaşadığınız &ouml;lkədə və/yaxud o &ouml;lkədən kənarda işlənməsinə və saxlanmasına razılıq verirsiniz. Əgər Proqram Təminatına daxil edilmiş və/yaxud siz Proqram Təminatından istifadə edərkən g&ouml;stərilən hər hansı spesifik məxfilik siyasəti varsa (məsələn, m&uuml;əyyən proqram təminatı tətbiqlərinin proqram təminatı ilə əlaqədar), bu c&uuml;r spesifik məxfilik siyasəti yuxarıda bəyan edilmiş Epson Məxfilik Siyasətindən &uuml;st&uuml;n tutulacaq.</p>
	<p>18.<span class="notab"><b>&Uuml;&ccedil;&uuml;nc&uuml; Tərəf Vebsaytları.</b> Siz Proqram Təminatından hiper-mətn və ya digər komp&uuml;ter ke&ccedil;idləri vasitəsilə Epson-un nəzarəti altında olmayan və ya Epson tərəfindən idarə edilməyən, &uuml;&ccedil;&uuml;nc&uuml; tərəflərin nəzarəti altında olan vebsaytlara giriş əldə edə və m&uuml;əyyən xidmətlərdən istifadə edə bilərsiniz. Siz qəbul edir və razılaşırsınız ki, Epson bu c&uuml;r &uuml;&ccedil;&uuml;nc&uuml; tərəf saytları və ya xidmətlərinə, o c&uuml;mlədən onların dəqiqliyi, tamlığı, vaxtlı-vaxtında olması, etibarlılığı, m&uuml;əllif h&uuml;quqlarına uyğunluğu, qanuniliyi, ləyaqəti, keyfiyyəti və ya hər hansı digər aspektinə g&ouml;rə məsuliyyət daşımır. Bu &uuml;&ccedil;&uuml;nc&uuml; tərəf vebsaytları/xidmətləri fərqli şərt və qaydaların subyektidir və siz &uuml;&ccedil;&uuml;nc&uuml; tərəf vebsaytlarına/xidmətlərinə daxil olarkən və onlardan istifadə edərkən, həmin vebsaytların/xidmətlərin şərt və qaydaları ilə h&uuml;quqi məsuliyyət daşıyacaqsınız. Əgər bu M&uuml;qavilə ilə &uuml;&ccedil;&uuml;nc&uuml; tərəf vebsaytlarının/xidmətlərinin şərt və qaydaları arasında ziddiyyət varsa, &uuml;&ccedil;&uuml;nc&uuml; tərəf vebsaytlarına/xidmətlərinə daxil olmaq və onlardan istifadə etməklə əlaqədar həmin vebsaytların/xidmətlərin şərt və qaydaları tətbiq olunacaq. Epson Proqram Təminatından &uuml;&ccedil;&uuml;nc&uuml; tərəf vebsaytına/xidmətinə ke&ccedil;id təmin edə bilsə də, bu c&uuml;r ke&ccedil;id bu c&uuml;r vebsaytlar/xidmətlər, onun məzmunu və ya təminat&ccedil;ıları ilə əlaqədar Epson tərəfindən icazə, təsdiqləmə, sponsorluq və ya &uuml;zvl&uuml;k deyil. Epson bu c&uuml;r ke&ccedil;idləri yalnız sizin istinadınız və rahatlığınız &uuml;&ccedil;&uuml;n təmin edir. Uyğun olaraq, Epson bu c&uuml;r vebsaytlar/xidmətlər ilə bağlı he&ccedil; bir təmsil&ccedil;ilik etmir və bu c&uuml;r &uuml;&ccedil;&uuml;nc&uuml; tərəf vebsaytları/xidmətləri ilə əlaqədar he&ccedil; bir dəstəyi təmin etmir. Epson bu c&uuml;r vebsaytlarda/xidmətlərdə aşkar edilən hər hansı informasiya, məhsul və ya proqram təminatını sınaqdan ke&ccedil;irməyib və buna g&ouml;rə də, onlarla əlaqədar he&ccedil; bir təmsil&ccedil;iliyi icra edə bilməz. Siz razılaşırsınız ki, Epson bu c&uuml;r vebsaytların/xidmətlərin məzmunu və ya fəaliyyətinə g&ouml;rə məsuliyyət daşımır və se&ccedil;iminizin viruslar, soxulcan viruslar, Troyan atları və hər hansı digər dağıdıcı elementdən azad olduğunu təmin etmək &uuml;&ccedil;&uuml;n ehtiyat tədbirləri g&ouml;rmək sizin qərarınızdır. Bu Proqram Təminatından ke&ccedil;id etdiyiniz hər hansı digər vebsaytda/xidmətdə hər hansı məzmundan istifadə dərəcənizi m&uuml;əyyən etməyə g&ouml;rə yalnız siz məsuliyyət daşıyırsınız.</p>
	<p class="textboun">(AMERİKA BİRLƏŞMİŞ ŞTATLARINDASINIZSA, AŞAĞIDAKI 19 - 23 B&Ouml;LMƏLƏRİ SİZƏ TƏTBİQ OLUNUR)</p>
	<p>19.<span class="notab"><b>M&uuml;rəkkəb Satınalmaları.</b> Şimali Amerikada satılan m&uuml;əyyən Epson printer məhsulları &uuml;&ccedil;&uuml;n, Proqram Təminatında Epson-dan m&uuml;rəkkəb almaq se&ccedil;imi də g&ouml;stərilə bilər. Əgər almaq d&uuml;yməsinə klikləsiniz, Proqram Təminatı Cihazınızın Epson Avadanlığının kartric n&ouml;vləri və m&uuml;rəkkəb səviyyələrini g&ouml;stərməsinə və rənglər, əl&ccedil;atımlı kartric &ouml;l&ccedil;&uuml;ləri kimi kartricləriniz haqqında məlumatları, həm&ccedil;inin onlayn rejimdə Epson-dan ala biləcəyiniz əvəzedici m&uuml;rəkkəb kartricləri kimi digər məlumatları təmin etməsinə səbəb olacaq.</p>
	<p>20.<span class="notab"><b>Endirilə Bilən Yeniləmələr.</b> Siz həm&ccedil;inin Proqram Təminatına yeniləmələr və ya təkmilləşdirmələr əl&ccedil;atımlı olduqda, bu c&uuml;r yeniləmə və ya təkmilləşdirmələri Epson internet saytından endirə bilərsiniz. Əgər siz Proqram Təminatını quraşdırmağa razılaşsanız, internetə və internetdən hər hansı &ouml;t&uuml;rmələr və verilənlərin toplanması və istifadəsi Epson-un həmin zaman q&uuml;vvədə olan Məxfilik Siyasətinə uyğun olacaq və Proqram Təminatını quraşdırmaqla siz razılaşırsınız ki, bu c&uuml;r həmin zaman q&uuml;vvədə olan Məxfilik Siyasəti bu c&uuml;r fəaliyyətləri idarə edəcək.</p>
	<p>21.<span class="notab"><b>Epson Hesabları və Təşviqat Mesajları.</b> Bundan əlavə, əgər siz Proqram Təminatını quraşdırsanız və &ouml;z Epson Avadanlığınızı Epson-da qeydiyyatdan ke&ccedil;irsəniz, və/yaxud Epson Mağazasında hesab yaratsanız, və bu c&uuml;r istifadəyə razılığınızı versəniz, siz razılaşırsınız ki, Epson Proqram Təminatının quraşdırılması, Epson Avadanlığınızın qeydiyyatdan ke&ccedil;irilməsi və/yaxud Epson Mağazasında hesab yaradılması ilə əlaqədar toplanan və şəxsi məlumatlarınızla qeyri-şəxsi m&uuml;əyyən oluna bilən informasiyadan tibarət olan verilənləri birləşdirə və bu c&uuml;r birləşdirilmiş verilənlərdən sizə Epson təşviqat və ya xidmət məlumatlarını g&ouml;ndərmək &uuml;&ccedil;&uuml;n istifadə edə bilər. Əgər siz &ouml;z Epson Avadanlığınız haqqında məlumat g&ouml;ndərmək və ya təşviqat, yaxud xidmət məlumatlarını almaq istəmirsinizsə, bu x&uuml;susiyyətləri Windows sistemində drayverdəki Nəzarət tərcihləri vasitəsilə deaktiv edə biləcəksiniz. Mac əməliyyat sistemində bu x&uuml;susiyyətləri Epson Customer Research Participation və Low Ink Reminder adlanan proqram təminatlarının quraşdırılmasını ləğv etməklə deaktiv edə bilərsiniz.</p>
	<p>22.<span class="notab"><b>M&Uuml;BAHİSƏLƏR, İCBARİ FƏRDİ ARBİTRAJ, VƏ KOLLEKTİV MƏHKƏMƏ PROSESLƏRİNDƏN VƏ KOLLEKTİV ARBİTRAJLARDAN İMTİNA</b></p>
	<p class="parasepa">22.1<span class="notab"><b>M&uuml;bahisələr.</b> Bu 22-ci B&ouml;lmənin şərtləri sizinlə Epson arasındakı b&uuml;t&uuml;n m&uuml;bahisələr tətbiq olunacaq. &ldquo;M&uuml;bahisə&rdquo; ifadəsi qanunla icaz&rsquo; verilən ən geniş mənanı ifadə etmək &uuml;&ccedil;&uuml;n nəzərdə tutulub və bu M&uuml;qavilə, Proqram Təminatı, Epson Avadanlığı və ya sizinlə Epson-un iştirak etdiyi m&uuml;qavilə, zəmanət, yanlış təmsil&ccedil;ilik, saxtakarlıq, haqsızlıq, qəsdən haqsızlıq, qayda, nizamnamə, əmr və ya hər hansı digər h&uuml;quqi və ya qərəzsiz əsasdan ortaya &ccedil;ıxan və ya onlarla əlaqədar hər hansı m&uuml;bahisə, iddia, ziddiyyət və ya məhkəmə işini əhatə edir. &ldquo;M&Uuml;BAHİSƏ&rdquo; IP İDDİALARINI, və ya daha konkret desək, (a) ticarət nişanı h&uuml;ququnun pozulması və ya zəiflədilməsi, (b) patent h&uuml;ququnun pozulması, (c) m&uuml;əllif h&uuml;ququnun pozulması və ya yanlış istifadəsi, və ya (d) ticarət sirrinin qanunsuz mənimsənilməsiNİ (&ldquo;IP İddiası&rdquo;) ƏHATƏ ETMİR. 22.6-cı B&ouml;lməyə baxmayaraq siz və Epson həm&ccedil;inin razılaşırsınız ki, iddia və ya məhkəmə prosesinin səbəbinin IP İddiası ilə əlaqədar olub-olmadığı haqqında qərarı arbitr deyil, məhkəmə qəbul edə bilər.</p>
	<p class="parasepa">22.2<span class="notab"><b>İcbari Arbitraj.</b> Siz və Epson razılaşırsınız ki, b&uuml;t&uuml;n M&uuml;bahisələr bu M&uuml;qaviləyə uyğun olaraq icbari arbitraj yolu ilə həll ediləcək.<span class="notab"><b>ARBİTRAJ O DEMƏKDİR Kİ, SİZ MƏHKƏMƏ PROSESİNDƏ HAKİM VƏ YA HAKİMLƏR KOLLEGİYASININ (J&Uuml;Rİ) İŞTİRAKI İLƏ ƏLAQƏDAR H&Uuml;QUQUNUZDAN İMTİNA EDİRSİNİZ VƏ APPELYASİYA &Uuml;ZRƏ ƏSASLARINIZ MƏHDUDDUR.</b> Bu M&uuml;qaviləyə əsasən, icbari arbitraj milli səviyyədə tanınmış arbitraj orqanı olan MAVX (Məhkəmə Arbitraj və Vasitə&ccedil;ilik Xidməti) tərəfindən sonuncunun həmin vaxt istehlak&ccedil;ı ilə əlaqədar m&uuml;bahisələr &uuml;zrə q&uuml;vvədə olan prosedurlar məcəlləsinə uyğun olaraq, lakin arbitrajda m&uuml;ştərək və ya kollektiv məhkəmə proseslərinə icazə verən hər hansı qaydalar istisna olunmaqla həyata ke&ccedil;iriləcək (prosedurla bağlı ətraflı məlumat &uuml;&ccedil;&uuml;n, aşağıdakı 22.6 B&ouml;lməsinə baxın). Siz və Epson anlayır və razılaşırsınız ki, (a) Federal Arbitraj Aktı (ABŞ Məc. 9 §1 və sonrakılar) bu 22-ci B&ouml;lmənin şərhini və icrasını idarə edir, (b) bu M&uuml;qavilə ştatlararası kommersiyada s&ouml;vdələşməni sənədləşdirir, və (c) bu 22-ci B&ouml;lmə bu M&uuml;qavilənin q&uuml;vvəsinin bitməsindən sonra da q&uuml;vvədə qalacaq.</p>
	<p class="parasepa">22.3<span class="notab"><b>Arbitrajdan Əvvəlki Addımlar və Bildiriş</b>. İddianı arbitraja təqdim etməzdən əvvəl siz və Epson hər hansı M&uuml;bahisəni altmış (60) g&uuml;n ərzində qeyri-rəsmi şəkildə həll etməyə cəhd g&ouml;stərməyə razılaşırsınız. Əgər Epson və siz altmış (60) g&uuml;n ərzində M&uuml;bahisəni həll etmək &uuml;&ccedil;&uuml;n razılığa gələ bilməsiniz, siz və ya Epson arbitrajı başlada bilər. Epson-a bildirişdə bu &uuml;nvan g&ouml;stərilməlidir: Epson America, Inc., KİMƏ: H&uuml;quq Ş&ouml;bəsi, 3840 Kilroy Airport Way, Long Beach, CA 90806 (&ldquo;Epson &Uuml;nvanı&rdquo;). Sizə M&uuml;bahisə Bildirişi Epson-un &ouml;z sənədlərində sizinlə əlaqədar g&ouml;stərilən ən son &uuml;nvana g&ouml;ndəriləcək. Bu səbəbdən, &uuml;nvanınızın dəyişdiyi təqdirdə EAILegal@ea.epson.com &uuml;nvanına e-po&ccedil;t g&ouml;ndərməklə və ya yuxarıdakı Epson &Uuml;nvanına yazmaqla bizə bildiriş verməyiniz vacibdir. M&uuml;bahisə haqqında Bildirişdə g&ouml;ndərənin adı, &uuml;nvanı və əlaqə məlumatı, M&uuml;bahisənin yaranmasına səbəb olan faktlar və irəli s&uuml;r&uuml;lən tələb g&ouml;stərilməlidir (&ldquo;M&uuml;bahisə Bildirişi&rdquo;). M&uuml;bahisə Bildirişinin qəbulundan sonra, Epson və siz arbitrajı başlatmazdan əvvəl M&uuml;bahisəni həll etmək &uuml;&ccedil;&uuml;n vicdanla hərəkət etməyə razılaşırsınız.</p>
	<p class="parasepa">22.4<span class="notab"><b>Ki&ccedil;ik İddialar Məhkəməsi</b>. Yuxarıda qeyd olunanlara baxmayaraq, məhkəmə prosesi sizin ştat və ya bələdiyyənizin ki&ccedil;ik iddialar məhkəməsinin yurisdiksiyası &ccedil;ər&ccedil;ivəsindədirsə və yalnız həmin məhkəmədə həllini g&ouml;zləyirsə, həmin ki&ccedil;ik iddialar məhkəməsində fərdi məhkəmə prosesi başlada bilərsiniz.</p>
	<p class="parasepa">22.5<span class="notab"><b>KOLLEKTİV MƏHKƏMƏ PROSESLƏRİNDƏN VƏ KOLLEKTİV ARBİTRAJLARDAN İMTİNA. SİZ VƏ EPSON RAZILAŞIRSINIZ Kİ, HƏR BİR TƏRƏF DİGƏR TƏRƏFƏ QARŞI M&Uuml;BAHİSƏLƏRİ YALNIZ FƏRDİ ŞƏKİLDƏ VƏ FEDERAL VƏ YA ŞTAT KOLLEKTİV MƏHKƏMƏ PROSESLƏRİ VƏ YA KOLLEKTİV ARBİTRAJLAR DA DAXİL OLMAQLA, HƏR HANSI KOLLEKTİV VƏ YA TƏMSİL&Ccedil;İ PROSESDƏ İDDİA&Ccedil;I VƏ YA KOLLEKTİV &Uuml;ZV&Uuml; QİSMİNDƏ &Ccedil;IXIŞ ETMƏDƏN QALDIRA BİLƏR. KOLLEKTİV MƏHKƏMƏ PROSESLƏRİ, KOLLEKTİV ARBİTRAJLAR, &Ouml;ZƏL BAŞ PROKUROR VƏ KİMİNSƏ TƏMSİL&Ccedil;İ QİSMİNDƏ &Ccedil;IXIŞ ETDİYİ HƏR HANSI DİGƏR PROSEDURA İCAZƏ VERİLMİR. UYĞUN OLARAQ, BU B&Ouml;LMƏDƏ G&Ouml;STƏRİLƏN ARBİTRAJ PROSEDURLARINA ƏSASƏN, ARBİTR TƏSİRƏ MƏRUZ QALAN B&Uuml;T&Uuml;N TƏRƏFLƏRİN ARBİTRAJ PROSESİNƏ YAZILI RAZILIĞI OLMADAN BİRDƏN &Ccedil;OX TƏRƏFİN İDDİALARINI BİRLƏŞDİRMƏYƏCƏK VƏ YA BİR ARAYA GƏTİRMƏYƏCƏK.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>ArbitraJ Proseduru.</b> Əgər siz və ya Epson arbitrajı başladarsa, arbitraj kollektiv və ya təmsil&ccedil;i zəminində arbitraja icazə verən, <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> &uuml;nvanında və ya 1-800-352-5267 n&ouml;mrəsinə zəng etməklə əl&ccedil;atlımlı olan hər hansı qaydalar (&ldquo;MAVX qaydaları&rdquo;) istisna olmaqla və bu M&uuml;qavilədə təsbit olunan qaydalara m&uuml;vafiq olaraq, arbitrajın irəli s&uuml;r&uuml;ld&uuml;y&uuml; zaman q&uuml;vvədə olan MAVX qaydaları ilə idarə olunmalıdır. B&uuml;t&uuml;n M&uuml;bahisələr vahid neytral arbitr tərəfindən həll olunmalıdır və tərəflərin hər ikisi arbitrin se&ccedil;ilməsində iştirak etmək &uuml;&ccedil;&uuml;n əsaslı imkana malik olmalıdır. Arbitrin bu M&uuml;qavilənin şərtlərinə əməl etmək &ouml;hdəliyi vardır. Hər hansı federal, ştat və a yerli məhkəmə və ya agentlik deyil, arbitr bu M&uuml;qavilənin şərhi, tətbiqinin m&uuml;mk&uuml;nl&uuml;y&uuml;, icrasının m&uuml;mk&uuml;nl&uuml;y&uuml; və ya formalaşdırılmasından ortaya &ccedil;ıxan və ya bunlarla əlaqədar b&uuml;t&uuml;n m&uuml;bahisələri, o c&uuml;mlədən bu M&uuml;qavilənin b&uuml;t&ouml;vl&uuml;kdə və ya hər hansı hissəsinin etibarsız olması və ya etibarsız edilməsinin m&uuml;mk&uuml;nl&uuml;y&uuml; ilə bağlı hər hansı iddianı həll etmək &uuml;&ccedil;&uuml;n m&uuml;stəsna səlahiyyətə malik olacaq. Arbitrə bu geniş səlahiyyətlərin verilməsinə baxmayaraq, məhkəmə iddianın və ya məhkəmə prosesinin səbəbinin IP İddiası ilə əlaqədar olub-olmadığı kimi məhdud suala cavabı m&uuml;əyyən edə bilər ki, bu c&uuml;r iddialar da yuxarıdakı 22.1 B&ouml;lməsində &ldquo;M&uuml;bahisələr&rdquo; ifadəsindən istisna edilmişdir. Arbitr qanuna və ya ədalət qanununa uyğun olaraq məhkəmədə əl&ccedil;atımlı olan hər hansı h&uuml;quqi qorunmanı təmin etmək səlahiyyətinə malik olacaqdır. Arbitr və məhkəmə eyni zərərlərə g&ouml;rə sizə təzminatın &ouml;dənilməsi haqqında qərar &ccedil;ıxara bilər; eyni zamanda, arbitr yalnız tələb irəli s&uuml;rən fərdi tərəfin xeyrinə və yalnız həmin tərəfin fərdi iddiası ilə tələb olunan məhkəmə m&uuml;dafiəsini təmin etmək &uuml;&ccedil;&uuml;n zəruri olan dərəcədə deklarativ və ya məhkəmə qadağası formasında qərar &ccedil;ıxara bilər. Bəzi hallarda, arbitrajın xərcləri məhkəmə işinin xərclərindən y&uuml;ksək ola bilər və məlumatların a&ccedil;ıqlanması h&uuml;ququ arbitrajda məhkəmədən daha məhdud ola bilər. Arbitrin qərarı icbaridir və hər hansı m&uuml;vafiq yurisdiksiya məhkəməsində h&ouml;km kimi verilə bilər.</p>
	<p class="parasepa">Siz arbitraj dinləmələrində telefonla iştirak etməyi se&ccedil;ə bilərsiniz. Telefonla aparılmayan arbitraj dinləmələri sizin se&ccedil;iminizə əsasən ya sizin əsas yaşayış yerinizdən kifayət qədər əl&ccedil;atan olan bir yerdə, ya da Kaliforniyanın Orinc dairəsində ke&ccedil;iriləcəkdir.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> Arbitraj Prosesinin Başladılması. Əgər siz və ya Epson M&uuml;bahisə ilə əlaqədar arbitraja m&uuml;raciət etmək qərarına gəlsəniz, hər iki tərəf aşağıdakı prosedurla razılaşır:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Arbitraj &uuml;&ccedil;&uuml;n Tələb yazılması. Tələbə M&uuml;bahisənin təsviri və təzminat &ouml;dənilməsinin tələb olunduğu zərərlərin məbləği daxil olmalıdır. Arbitraj &uuml;&ccedil;&uuml;n Tələbin n&uuml;sxəsini <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&ldquo;Arbitraj &uuml;&ccedil;&uuml;n Tələb&rdquo;) &uuml;nvanında tapa bilərsiniz.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> Arbitraj &uuml;&ccedil;&uuml;n Tələbin &uuml;&ccedil; n&uuml;sxəsini, həm&ccedil;inin m&uuml;vafiq sənədləşdirmə haqqını bu &uuml;nvana g&ouml;ndərin: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Arbitraj &uuml;&ccedil;&uuml;n Tələbin bir n&uuml;sxəsini digər tərəfə (M&uuml;bahisə Bildirişində g&ouml;stərilmiş &uuml;nvan), və ya tərəflərin fərqli c&uuml;r razılaşdığı kimi g&ouml;ndərin.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> Dİnləmə Formatı. Arbitraj zamanı, arbitr sizin və ya Epson-un h&uuml;ququ olduğu məbləği (əgər varsa) m&uuml;əyyən etməsinə qədər təklif edilən hər hansı iddia həlli məbləği arbitrə a&ccedil;ıqlanmamalıdır. M&uuml;bahisə ilə əlaqədar, imtiyazla m&uuml;hafizə olunmayan/qeyri-məxfi məlumatların aşkarlanması və ya m&uuml;badiləsinə arbitraj zamanı icazə verilə bilər.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> Arbitraj Haqqları. Epson bu M&uuml;qavilənin m&uuml;ddəalarına uyğun olaraq, (siz və ya Epson tərəfindən) başladılan hər hansı arbitraj &uuml;zrə b&uuml;t&uuml;n MAVX sənədləşdirmələri və arbitr haqqlarını &ouml;dəyəcək və ya (m&uuml;vafiq hallarda) təzminat &ouml;dəyəcəkdir.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Sizin Xeyrinizə Qərar. Siz və ya Epson-un vəkil haqqları və xərcləri istisna olmaqla dəymiş zərərlərə g&ouml;rə $75 000 və ya daha az məbləğdə təzminat istədiyi M&uuml;bahisələrdə, arbitr M&uuml;bahisənin həlli &uuml;&ccedil;&uuml;n Epson-un etdiyi son yazılı təklifdən (əgər varsa) b&ouml;y&uuml;k məbləğin sizə &ouml;dənilməsi haqqında qərar verərsə, Epson: (i) sizə hansı daha b&ouml;y&uuml;k olarsa, ya $1 000, ya da qərarda g&ouml;stərilən məbləği &ouml;dəyəcəkdir; (ii) sizə, əgər varsa, əsaslı vəkil haqqları məbləğinizin iki mislini &ouml;dəyəcəkdir; və (iii) sizə vəkilinizin M&uuml;bahisəni arbitrajda tədqiq etmək, hazırlamaq və izləmək &uuml;&ccedil;&uuml;n əsaslı şəkildə topladığı hər hansı xərclərə (o c&uuml;mlədən, ekspert şahid haqqları və xərcləri) g&ouml;rə təzminat &ouml;dəyəcəkdir. Siz və Epson-un yazılı şəkildə razılaşdığı hallar istisna olmaqla, arbitr Epson tərəfindən bu 22.6d) B&ouml;lməsinə uyğun olaraq &ouml;dənilməli haqqlar, xərclər və məsrəflərin məbləğini m&uuml;əyyən etməlidir.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Vəkil Haqqları. Bu M&uuml;qaviləyə uyğun olaraq M&uuml;bahisə ilə əlaqədar başladılmış hər hansı arbitrajla bağlı &ouml;z vəkil haqqları və məsrəflərinin təzminatını əldə etməyə &ccedil;alışmayacaqdır. Sizin yuxarıdakı 22.6(d) B&ouml;lməsinə uyğun olaraq vəkil haqqları və məsrəfləri ilə əlaqədar h&uuml;ququnuz tətbiq olunan qanuna uyğun vəkil haqqları və məsrəfləri ilə əlaqədar h&uuml;quqlarınızı məhdudlaşdırmır; yuxarıda qeyd edilənlərə baxmayaraq, arbitr vəkil haqqları və məsrəflərinin təkrar/dublikativ &ouml;dənilməsi haqqında qərar qəbul edə bilməz.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>İmtina.</b><b> Siz bu M&uuml;qaviləyə razılığınızdan (o c&uuml;mlədən, Proqram Təminatının alışı, endirilməsi, quraşdırılmasından və ya Epson Avadanlığının, məhsul və xidmətlərinin digər tətbiq oluna bilən istifadəsindən) sonra otuz (30) g&uuml;n ərzində Epson &Uuml;nvanına yazılı məktub g&ouml;ndərməklə yekun, icbari və fərdi arbitraj prosedurundan və bu M&uuml;qavilədə g&ouml;stərilən kollektiv və təmsil&ccedil;i proseslərdən imtinadan imtina etməyi (&ouml;z&uuml;n&uuml;z&uuml; kənarlaşdırmağı) se&ccedil;ə bilərsiniz; bu imtinada (i) sizin adınız, (ii) sizin məktub &uuml;nvanınız, və (iii) sizin yekun, icbari və fərdi arbitraj prosedurundan və bu 22 B&ouml;lməsində g&ouml;stərilən kollektiv və təmsil&ccedil;i proseslərdən imtinadan kənarlaşdırılmaq haqqında sorğunuz g&ouml;stərilməlidir. Sizin yuxarıda təsbit edilən prosedura uyğun olaraq imtina etdiyiniz halda, b&uuml;t&uuml;n digər şərtlər, o c&uuml;mlədən məhkəmə işindən əvvəl bildiriş təmin etmək tələbi tətbiq olunmaqda davam edəcək.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>B&ouml;lməsinə D&uuml;zəlişlər 22.</b> Bu M&uuml;qavilədə əksi ilə əlaqədar hər hansı m&uuml;ddəaya baxmayaraq, siz və Epson razılaşırsınız ki, Epson m&uuml;bahisələrin həlli proseduruna və kollektiv məhkəmə işindən imtina m&uuml;ddəalarına hər hansı gələcək d&uuml;zəlişlər edərsə (Epson-un &uuml;nvanına dəyişikliklər istisna olmaqla), Epson tətbiq olunan d&uuml;zəlişlə bağlı sizin m&uuml;sbət razılığınızı əldə edəcəkdir. Əgər siz tətbiq olunan d&uuml;zəlişə m&uuml;sbət razılıq cavabı verməsəniz, siz tərəflər arasındakı hər hansı M&uuml;bahisəni bu 22 B&ouml;lməsinin dilinə uyğun olaraq arbitraj edəcəyinizə (və ya bu M&uuml;qaviləyə ilk dəfə razılıq verdiyiniz zaman vaxtlı-vaxtında imtina etməyi se&ccedil;diyiniz təqdirdə, m&uuml;bahisələri 22.7 B&ouml;lməsində g&ouml;stərildiyi kimi həll etməyə) razılıq verirsiniz.</p>
	<p class="parasepa">22.9<span class="notab"><b>M&uuml;ddəanın M&uuml;qavilədən &Ccedil;ıxarılmasının M&uuml;mk&uuml;nl&uuml;y&uuml;.</b> Əgər bu 22 B&ouml;lməsindəki hər hansı m&uuml;ddəanın icra olunmaz olduğu aşkar edilərsə, həmin m&uuml;ddəa bu M&uuml;qavilədən &ccedil;ıxarılacaq, bu M&uuml;qavilənin qalan hissəsi isə tam h&uuml;quqi q&uuml;vvəsini saxlayacaqdır.<span class="notab"><b>Yuxarıda qeyd olunanlar 22.5 B&ouml;lməsində g&ouml;stərilmiş kollektiv və ya təmsil&ccedil;i məhkəmə proseslərinin qadağasına tətbiq olunmayacaqdır. Bu o deməkdir ki, əgər 22.5 B&ouml;lməsinin icraolunmaz olduğu aşkar edilərsə, b&uuml;t&uuml;n 22 B&ouml;lməsi (lakin yalnız 22 B&ouml;lməsi) h&uuml;quqi q&uuml;vvəsini itirəcək və etibarsız olacaq.</b></p>
	<p>23.<span class="notab"><b>Nyu Cersi Sakinləri &Uuml;&ccedil;&uuml;n.</b> BU M&Uuml;QAVİLƏDƏ İRƏLİ S&Uuml;R&Uuml;LƏN HƏR HANSI ŞƏRTƏ BAXMAYARAQ, ƏGƏR 7 VƏ YA 8 B&Ouml;LMƏLƏRİNDƏ İRƏLİ S&Uuml;R&Uuml;LƏN M&Uuml;DDƏALARDAN HƏR HANSI BİRİNİN NYU CERSİ QANUNUNA ƏSASƏN İCRAOLUNMAZ, ETİBARSIZ VƏ YA TƏTBİQ OLUNMASININ QEYRİ-M&Uuml;MK&Uuml;N OLDUĞU AŞKAR EDİLƏRSƏ, HƏR HANSI BU C&Uuml;R M&Uuml;DDƏA SİZƏ TƏTBİQ OLUNMAYACAQ, LAKİN M&Uuml;QAVİLƏNİN QALAN HİSSƏSİ SİZ VƏ EPSON &Uuml;&Ccedil;&Uuml;N İCBARİ OLMAQDA DAVAM EDƏCƏK. BU M&Uuml;QAVİLƏDƏKİ HƏR HANSI M&Uuml;DDƏAYA BAXMAYARAQ, BU M&Uuml;QAVİLƏDƏ HE&Ccedil; BİR ŞEY İSTEHLAK&Ccedil;ININ HƏQİQƏTİ M&Uuml;QAVİLƏSİ, ZƏMANƏTİ VƏ BİLDİRİŞİ AKTINA ƏSASƏN SİZİN &Uuml;&Ccedil;&Uuml;N ƏL&Ccedil;ATIMLI OLAN HƏR HANSI BİR H&Uuml;QUQU MƏHDUDLAŞDIRMAĞI NƏZƏRDƏ TUTMUR VƏ BU C&Uuml;R H&Uuml;QUQLARI MƏHDUDLAŞDIRAN HESAB EDİLMƏMƏLİ VƏ YA BU C&Uuml;R H&Uuml;QUQLARI MƏHDUDLAŞDIRAN KİMİ ŞƏRH EDİLMƏMƏLİDİR.</p>

	<p>Təshih tarixi dekabr 2018-ci il</p>
</body>
</html>
