<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>EPSON LICENSAVTAL F&Ouml;R SLUTANV&Auml;NDARE</title>
</head>

<body>
	<p class="textcenter"><b>EPSON LICENSAVTAL F&Ouml;R SLUTANV&Auml;NDARE</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>MEDDELANDE TILL ANV&Auml;NDARE: L&Auml;S IGENOM AVTALET NOGA INNAN DU ANV&Auml;NDER PRODUKTEN. OM DU BEFINNER DIG I USA, G&Auml;LLER AVSNITT 19-23 I DOKUMENTET DIG. AVSNITT 22 INNEH&Aring;LLER EN BINDANDE SKILJEDOMSKLAUSUL SOM BEGR&Auml;NSAR DIN M&Ouml;JLIGHET ATT V&Auml;CKA TALAN I EN DOMSTOL INF&Ouml;R EN DOMARE ELLER JURY OCH AVST&Aring;R DIN R&Auml;TT ATT DELTA I GRUPPTALAN ELLER GRUPPSKILJEDOM F&Ouml;R VISSA TVISTER. EN UNDANTAGSKLAUSUL FINNS UNDER AVSNITT 22.7 F&Ouml;R DEN SOM VILL UNDANTAS FR&Aring;N ATT AVST&Aring; FR&Aring;N SKILJE- OCH GRUPPTALAN.</b></span><br><br>
	<span>Detta &auml;r en juridisk &ouml;verenskommelse (&ldquo;avtal&rdquo;) mellan dig (en person eller enhet, forts&auml;ttningsvis ben&auml;mnt &ldquo;du&rdquo;) och Seiko Epson Corporation (inklusive dess koncernbolag, &ldquo;Epson&rdquo;) f&ouml;r de medf&ouml;ljande programmen, inklusive all relaterad dokumentation, fast programvara eller uppdateringar (forts&auml;ttningsvis gemensamt ben&auml;mnda som &ldquo;programmet&rdquo;). Programvaran tillhandah&aring;lles av Epson och dess leverant&ouml;rer f&ouml;r att enbart anv&auml;ndas med motsvarande kringutrustning f&ouml;r dator av varum&auml;rket Epson (&ldquo;Epson maskinvara&rdquo;). INNAN PROGRAMMET INSTALLERAS, KOPIERAS ELLER ANV&Auml;NDS P&Aring; ANNAT S&Auml;TT M&Aring;STE DU G&Aring; GENOM OCH GODK&Auml;NNA VILLKOREN I AVTALET INKLUSIVE EPSONS SEKRETESSPOLICY som anges i avsnitt 17. Om du accepterar, klicka p&aring; knappen Godk&auml;nn (&ldquo;ACCEPTERA&rdquo;, &ldquo;OK&rdquo; eller liknande representation av avtal) nedan. Om du inte samtycker till villkoren i avtalet, klicka p&aring; knappen Accepterar inte (&ldquo;Avsluta&rdquo;, &ldquo;Avbryt&rdquo; eller liknande representation av oenighet) och returnera programvaran, tillsammans med f&ouml;rpackningen och relaterat material, till Epson eller platsen f&ouml;r ink&ouml;pet f&ouml;r att f&aring; full &aring;terbetalning.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Beviljande av licens.</b> Epson garanterar dig en begr&auml;nsad, icke-exklusiva licens f&ouml;r att (i) ladda ner, installera och anv&auml;nda programmet f&ouml;r dina personliga och f&ouml;retagets interna behov p&aring; h&aring;rddiskar eller annan datorlagringsutrustning, eller om det g&auml;ller en programapplikation (&auml;ven ben&auml;mnt &ldquo;program&rdquo;), p&aring; smarttelefon, tablet eller annan mobilenhet (gemensamt &ldquo;utrustning&rdquo;), under f&ouml;ruts&auml;ttning att programmet (i) <b><u>enbart</u></b> anv&auml;nds p&aring; en enda plats (t. ex. i ett hem, p&aring; ett kontor, f&ouml;retagpslats), eller om det r&ouml;r sig om en mobilenhet, p&aring; en enhet som &auml;gs eller p&aring; annat s&auml;tt kontrolleras av dig, och (ii) <b><u>enbart</u></b> i anslutning till Epson-maskinvara som &auml;gs av dig. Du f&aring;r ge andra anv&auml;ndare av Epson-maskinvaran som &auml;r anslutna till ditt n&auml;tverk tillst&aring;nd att anv&auml;nda programmet, under f&ouml;ruts&auml;ttning att du s&auml;kerst&auml;ller att s&aring;dana anv&auml;ndare anv&auml;nder programmet i enlighet med avtalet. Du accepterar att ansvarar f&ouml;r och gottg&ouml;ra Epson f&ouml;r betalningsansvar som uppst&aring;r till f&ouml;ljd av anv&auml;ndningen av s&aring;dana anv&auml;ndare. Du f&aring;r g&ouml;ra s&auml;kerhetskopior av programmet, vid behov, under f&ouml;ruts&auml;ttning att s&auml;kerhetskopian enbart anv&auml;nds till st&ouml;d f&ouml;r din anv&auml;ndning av Epson-maskinvaran.</p>
	<p>2.<span class="notab"><b>Uppgraderingar och uppdateringar.</b> Om du skaffar en uppgradering, uppdaterad version eller till&auml;gg till eller f&ouml;r programmet fr&aring;n Epson, skall den uppgraderade, uppdaterade, modifierade versionen eller till&auml;gget inkluderas i den definierade termen program, och styras av detta avtal. Du accepterar att Epson inte har n&aring;gon skyldighet att f&ouml;rse dig med n&aring;gra uppdateringar (som anges nedan i detta avsnitt 2) av programmet. Epson kan emellertid d&aring; och d&aring; ge ut nya versioner av programmet, och programmet kan automatiskt ansluta till Epsons eller tredje parts servrar via Internet f&ouml;r att kontrollera om det finns tillg&auml;ngliga uppdateringar av programmet, som t.ex. felkorrigeringar, programfixar, uppgraderingar, till&auml;gg eller ut&ouml;kade funktioner, plugin-program och nya versioner (gemensamt &ldquo;uppdateringar&rdquo;) och kan antingen (a) automatiskt uppdatera den programversion som du anv&auml;nder p&aring; din personliga utrustning elektroniskt eller (b) ge dig m&ouml;jlighet att ladda ner till&auml;mpliga uppdateringar manuellt. Om du installerade EPSON Software Updater och inte vill till&aring;ta att Epson kontrollerar tillg&auml;ngliga uppdateringar av programmet, kan du inaktivera denna funktion genom att avinstallera EPSON Software Updater. Genom att installera programmet och inte inaktivera n&aring;gon automatisk kontroll av uppdateringar, i f&ouml;rekommande fall, accepterar och samtycker du h&auml;rmed till att automatiskt beg&auml;ra och f&aring; uppdateringar fr&aring;n Epsons eller tredje parts servrar, och att villkoren i detta avtal ska g&auml;lla alla dessa uppdateringar.</p>
	<p>3.<span class="notab"><b>Andra r&auml;ttigheter och begr&auml;nsningar.</b> Du accepterar att inte modifiera anpassa eller &ouml;vers&auml;tta programmet och accepterar ocks&aring; att inte f&ouml;rs&ouml;ka att bak&aring;tkompilera, dekompilera, dela upp eller p&aring; annat s&auml;tt f&ouml;rs&ouml;ka uppt&auml;cka programmets k&auml;llkod. Du f&aring;r inte hyra ut, leasa ut, distribuera, l&aring;na ut programmet till tredje part eller inkorporera programmet i n&aring;gon inkomstbringande produkt eller tj&auml;nst. Du f&aring;r emellertid &ouml;verf&ouml;ra alla dina r&auml;ttigheter att anv&auml;nda produkten till en annan person eller enhet, under f&ouml;ruts&auml;ttning att mottagaren ocks&aring; accepterar villkoren i avtalet, och att du &ouml;verf&ouml;r programmet inklusive alla kopior, uppdateringar, tidigare versioner och Epson-maskinvaran till personen eller enheten. Programmet licensieras som en enda enhet och dess komponentprogram f&aring;r inte separeras f&ouml;r n&aring;gon annan anv&auml;ndning. Dessutom accepterar du att inte placera programmet p&aring; eller i en delad milj&ouml; som &auml;r &aring;tkomlig via ett offentligt n&auml;tverk som Internet eller p&aring; annat s&auml;tt &aring;tkomlig f&ouml;r andra utanf&ouml;r den enda platsen som anges i avsnitt 1 ovan.</p>
	<p>4.<span class="notab"><b>&Auml;garskap.</b> Titel, &auml;garskapsr&auml;ttigheter och immateriella r&auml;ttigheter till programmet skall vara kvar hos Epson eller dess licensgivare och leverant&ouml;rer. Programmet skyddas av F&ouml;renta staternas upphovsr&auml;ttslag, upphovsr&auml;ttslagar i Japan och internationella upphovsr&auml;ttsliga f&ouml;rdrag, liksom andra immaterialr&auml;ttsliga lagar och f&ouml;rdrag. Ingen &auml;gander&auml;tt till programmet &ouml;verf&ouml;rs till dig och denna licens skall inte tolkas som en f&ouml;rs&auml;ljning av n&aring;gra r&auml;ttigheter till programmet. Du accepterar att inte ta bort eller &auml;ndra n&aring;got meddelande om upphovsr&auml;tt, varum&auml;rke, registrerat varum&auml;rke och annan &auml;gander&auml;tt p&aring; n&aring;gon av kopiorna av programmet. Epson och/eller dess licensgivare och leverant&ouml;rer f&ouml;rbeh&aring;ller sig alla r&auml;ttigheter som inte beviljats. Programmet kan &auml;ven inneh&aring;lla bilder, illustrationer, m&ouml;nster och bilder (&ldquo;material&rdquo;) och upphovsr&auml;tten till s&aring;dana material tillh&ouml;r Epson och/eller dess licensgivare och leverant&ouml;rer, skyddas av nationella och/eller internationella immaterialr&auml;ttsliga lagar, konventioner och f&ouml;rdrag. F&ouml;r att f&ouml;rtydliga, skall (1) materialen enbart anv&auml;ndas f&ouml;r icke-kommersiella &auml;ndam&aring;l, (2) materialen ska enbart redigeras, justeras och kopieras p&aring; det s&auml;tt som formgivits av programmet, och (3) du f&aring;r enbart anv&auml;nda materialen f&ouml;r laglig personligt bruk, hemmabruk eller p&aring; annat lagligt till&aring;tet s&auml;tt.</p>
	<p>5.<span class="notab"><b>&Ouml;ppen k&auml;llkod och andra komponenter fr&aring;n tredje part.</b> Trots f&ouml;reg&aring;ende licensbeviljande, accepterar du att vissa komponenter av programmet kan vara t&auml;ckta av tredje parts licenser, inklusive programlicenser med s.k. &ldquo;&ouml;ppen k&auml;llkod&rdquo;, som inneb&auml;r att alla programlicenser som godk&auml;nts som licenser med &ouml;ppen k&auml;llkod av Open Source Initiative eller n&aring;gon i huvudsak likartad licens, inklusive utan begr&auml;nsning, n&aring;gon licens som, som ett villkor f&ouml;r distributionen av programmet licensierats under s&aring;dan licens, kr&auml;ver att leverant&ouml;ren g&ouml;r programmet tillg&auml;ngligt i k&auml;llkodsformat (s&aring;dana tredje parts komponenter, &ldquo;tredje parts komponenter&rdquo;). En lista &ouml;ver tredje parts komponenter och tillh&ouml;rande licensvillkor (enligt kraven), f&ouml;r speciella versioner av programmet indikeras i slutet av detta avtal, relevant bruksanvisning/CD eller licensinformationen som visas p&aring; din utrustning/i programmet. I den m&aring;n det kr&auml;vs av licenser som t&auml;cker tredje parts komponenter, kommer villkoren i s&aring;dana licenser att g&auml;lla i enlighet med villkoren i detta avtal. I den m&aring;n villkoren i licenserna som g&auml;ller tredje parts komponenter f&ouml;rbjuder n&aring;gon av begr&auml;nsningarna i detta avtal f&ouml;r s&aring;dana tredje parts komponenter, skall s&aring;dana begr&auml;nsningar inte g&auml;lla s&aring;dan tredje parts komponent.</p>
	<p>6.<span class="notab"><b>Flera versioner av programvara.</b> Du kan f&aring; eller erh&aring;lla programmet i mer &auml;n en version (t.ex. f&ouml;r olika operativmilj&ouml;er, milj&ouml;er med tv&aring; eller flera &ouml;vers&auml;ttningsversioner, nedladdad fr&aring;n en Epson-server eller en CD-ROM), men oavsett vilken typ eller hur m&aring;nga kopior du erh&aring;ller, f&aring;r du &auml;nd&aring; bara anv&auml;nda det media eller den version som l&auml;mpar sig f&ouml;r den licens som beviljats i avsnitt 1 ovan.</p>
	<p>7.<span class="notab"><b>Friskrivning fr&aring;n garanti och &aring;tg&auml;rd.</b> Om du erh&aring;llit programmet med media fr&aring;n Epson eller en &aring;terf&ouml;rs&auml;ljare, garanterar Epson att mediet p&aring; vilket programmet lagts &ouml;ver kommer att vara fritt fr&aring;n defekter i tillverkning och material under normal anv&auml;ndning under en period av 90 dagar fr&aring;n dagen den levererades till dig. Om mediet returneras, inom 90 dagar fr&aring;n dagen f&ouml;r leveransen till dig, till Epson eller &aring;terf&ouml;rs&auml;ljaren fr&aring;n vilken mediet erh&ouml;lls, och om Epson best&auml;mmer att mediet &auml;r defekt och mediet inte utsatts f&ouml;r felaktig anv&auml;ndning, missbruk, felaktig till&auml;mpning eller anv&auml;ndning i en defekt utrustning, kommer Epson att ers&auml;tta mediet n&auml;r du returnerar programmet, inklusive alla kopior av n&aring;gon del av det, till Epson. Du godk&auml;nner anv&auml;ndningen av programmet p&aring; egen risk. PROGRAMMET TILLHANDH&Aring;LLES &quot;I BEFINTLIGT SKICK&quot; OCH UTAN N&Aring;GON GARANTI AV N&Aring;GOT SLAG. EPSON OCH DESS LEVERANT&Ouml;RER GARANTERAR OCH KAN INTE GARANTERA PRESTANDAN OCH RESULTATEN SOM DU KAN ERH&Aring;LLA GENOM ATT ANV&Auml;NDA PROGRAMMET. Epson garanterar inte att anv&auml;ndningen av programmet kommer att kommer att vara utan avbrott, felfri, fri fr&aring;n virus eller andra skadliga komponenter eller s&aring;rbarheter, eller att funktionerna i programmet uppfyller dina behov eller krav. Epsons enda och exklusiva ansvar och din enda kompensation f&ouml;r brott mot garantin skall vara begr&auml;nsad till, efter Epsons gottfinnande, antingen byte av mediet f&ouml;r programmet eller &aring;terbetalning av dina pengar n&auml;r programmet och Epson-maskinvaran returneras. Ers&auml;ttningsprogrammet kommer att garanteras f&ouml;r &aring;terstoden av den ursprungliga garantitiden eller trettio (30) dagar, beroende p&aring; vilken som &auml;r l&auml;ngst. Om ovanst&aring;ende &aring;tg&auml;rd misslyckas av n&aring;gon anledning, skall Epsons hela ansvar f&ouml;r ett brott av garantin begr&auml;nsas till att &aring;terbetala priset som betalats f&ouml;r Epson-maskinvaran. Epson &auml;r inte ansvarigt f&ouml;r f&ouml;rsenade genomf&ouml;randen eller f&ouml;r bristande insatser p&aring; grund av orsaker utanf&ouml;r dess rimliga kontroll. Denna begr&auml;nsade garanti &auml;r ogiltig om fel i programmet beror p&aring; olycksfall, missbruk eller felaktig till&auml;mpning. DE ANGIVNA BEGR&Auml;NSADE GARANTIERNA OCH &Aring;TG&Auml;RDEN &Auml;R EXKLUSIVA ERS&Auml;TTER ALLA ANDRA. EPSON FRISKRIVER SIG ALLA ANDRA GARANTIER, VARKEN UTTRYCKLIGA ELLER UNDERF&Ouml;RST&Aring;DDA, INKLUSIVE MEN UTAN BEGR&Auml;NSNING, ALLA GARANTIER MOT INTR&Aring;NG, S&Auml;LJBARHET OCH L&Auml;MPLIGHET F&Ouml;R ETT S&Auml;RSKILT &Auml;NDAM&Aring;L. VISSA STATER ELLER JURISDIKTIONER TILL&Aring;TER DOCK INTE UNDANTAG ELLER BEGR&Auml;NSNINGAR AV GARANTIER, OCH I S&Aring;DANA STATER G&Auml;LLER KANSKE OVANST&Aring;ENDE BEGR&Auml;NSNING INTE DIG.</p>
	<p>8.<span class="notab"><b>Begr&auml;nsning av ansvar.</b> DEN UTSTR&Auml;CKNING DET &Auml;R TILL&Aring;TET ENLIGT G&Auml;LLANDE LAG, KOMMER EPSON ELLER DESS LEVERANT&Ouml;RER UNDER INGA OMST&Auml;NDIGHETER ATT VARA ANSVARIGA F&Ouml;R N&Aring;GRA SKADOR AV N&Aring;GOT SLAG, DIREKTA, INDIREKTA, OF&Ouml;RUTSEDDA ELLER S&Auml;RSKILDA SKADOR ELLER F&Ouml;LJDSKADOR, SOM UPPST&Aring;R UNDER KONTRAKT, &Aring;TALBAR &Aring;TG&Auml;RD (INKLUSIVE SLARV), STRIKT ANSVAR, GARANTIBROTT, F&Ouml;RVR&Auml;NGNING ELLER P&Aring; ANNAT S&Auml;TT, INKLUSIVE UTAN BEGR&Auml;NSNING, ERS&Auml;TTNING F&Ouml;R F&Ouml;RLUST AV INKOMST, AVBROTT I AFF&Auml;RSVERKSAMHET, F&Ouml;RLUST AV AFF&Auml;RSINFORMATION ELLER EKONOMISKA SKADOR, TILL F&Ouml;LJD AV ANV&Auml;NDNINGEN AV ELLER OF&Ouml;RM&Aring;GAN ATT ANV&Auml;NDA PROGRAMMET ELLER TILL F&Ouml;LJD AV DETTA AVTAL, &Auml;VEN OM EPSON ELLER DESS REPRESENTANT HAR INFORMERATS OM RISKEN F&Ouml;R S&Aring;DANA SKADOR. VISSA STATER TILL&Aring;TER INTE UNDANTAG ELLER BEGR&Auml;NSNING AV SKADOR I VISSA TRANSAKTIONER, OCH I S&Aring;DANA STATER G&Auml;LLER KANSKE OVANST&Aring;ENDE BEGR&Auml;NSNINGAR OCH UNDANTAG INTE DIG.</p>
	<p>9.<span class="notab"><b>F&ouml;rv&auml;rv av programvaran av USA:s regering.</b> Detta avsnitt g&auml;ller alla k&ouml;p av programmet av eller f&ouml;r F&ouml;renta staternas regering (&ldquo;Regeringen&rdquo;), eller av en huvud- eller underentrepren&ouml;r (oavsett niv&aring;) under n&aring;got kontrakt, beviljande, samarbetsavtal, &ldquo;annan transaktion&rdquo; (&ldquo;AT&rdquo;) eller annan aktivitet med Regeringen. Genom att godk&auml;nna leveransen av programmet accepterar Regeringen, huvud- eller underentrepren&ouml;rer att programmet uppfyller kraven som &ldquo;kommersiellt&rdquo; datorprogram i enlighet med FAR stycke 12, paragraf (b) i FAR kapitel 27.405 eller DFARS kapitel 227.7202, som till&auml;mpligt, och att ingen annan f&ouml;rordning, klausul f&ouml;r datar&auml;ttighet i FAR eller DFARS, g&auml;ller leveransen av detta program till Regeringen. Villkoren i detta avtal styr s&aring;ledes Regeringens (och huvud- eller underentrepren&ouml;rens) utnyttjande och r&ouml;jande av programmet, och ers&auml;tter motstridiga villkor i kontrakt, beviljande, samarbetsavtal, AT eller annan aktivitet i enlighet med vilken programmet levereras till Regeringen. Om programmet inte uppfyller Regeringens behov, om avtalet i n&aring;got avseende &auml;r inkonsekvent med federal lag eller om ovann&auml;mnda FAR- och DFARS-best&auml;mmelser inte styr, samtycker Regeringen till att returnera programmet oanv&auml;nt till Epson.</p>
	<p>10.<span class="notab"><b>Exportbegr&auml;nsning.</b> Du accepterar att programmet inte kommer att levereras, &ouml;verf&ouml;ras eller exporteras till n&aring;got land eller anv&auml;ndas p&aring; n&aring;got s&auml;tt som f&ouml;rbjuds i F&ouml;renta staternas exportkontrollbest&auml;mmelser (US Export Administration Act) eller n&aring;gra andra lagar, restriktioner eller f&ouml;reskrifter.</p>
	<p>11.<span class="notab"><b>Hela avtalet.</b> Detta avtal utg&ouml;r hela avtalet mellan parterna i samband med programvaran och ers&auml;tter alla best&auml;llningar, kommunikation, reklam eller representation betr&auml;ffande programvaran.</p>
	<p>12.<span class="notab"><b>Bindande avtal. Mottagare.</b> Avtalet skall vara bindande f&ouml;r, och g&auml;lla till f&ouml;rm&aring;n f&ouml;r parterna h&auml;rtill och deras respektive eftertr&auml;dare, &ouml;vertagare och juridiska ombud.</p>
	<p>13.<span class="notab"><b>S&auml;rskiljbarhet. Modifikationer.</b> Om n&aring;gon best&auml;mmelse h&auml;ri befinns vara ogiltig eller ogenomf&ouml;rbar av en beh&ouml;rig domstol (med f&ouml;rbeh&aring;ll f&ouml;r avsnitt 22.8 och 22.9 om du befinner dig i USA), kommer det inte att p&aring;verka giltigheten i resten av avtalet, som ska f&ouml;rbli giltigt och verkst&auml;llbart enligt dess villkor. Detta avtal kan enbart &auml;ndras skriftligen, undertecknat av en auktoriserad representant f&ouml;r Epson.</p>
	<p>14.<span class="notab"><b>Skadeers&auml;ttning.</b> Du f&ouml;rbinder dig att, p&aring; beg&auml;ran fr&aring;n Epson, ers&auml;tta och h&aring;lla Epson och dess chefer, tj&auml;nstem&auml;n, aktie&auml;gare, anst&auml;llda och ombud skadel&ouml;sa fr&aring;n och mot alla f&ouml;rluster, betalningsansvar, skador, kostnader, utgifter (inklusive rimliga advokatarvoden), talanden, r&auml;ttsprocesser och fordringar som h&auml;rr&ouml;r fr&aring;n (i) brott mot n&aring;gon av dina skyldigheter i detta avtal eller (ii) all anv&auml;ndning av programmet eller Epson-maskinvaran. Om Epson ber dig att f&ouml;rsvara n&aring;gon s&aring;dan talan, r&auml;ttsprocess eller anspr&aring;k, kommer Epson att ha r&auml;tten att p&aring; egen bekostnad medverka i f&ouml;rsvaret d&auml;rav med valfritt ombud. Du kommer inte att reglera fordringar f&ouml;r vilka Epson har r&auml;tt till ers&auml;ttning utan f&ouml;reg&aring;ende skriftligt godk&auml;nnande fr&aring;n Epson.</p>
	<p>15.<span class="notab"><b>Avslutning.</b> Utan att det p&aring;verkar andra r&auml;ttigheter som Epson har, ska dina licensr&auml;ttigheter under avsnitt 1 ovan och dina garantir&auml;ttigheter under avsnitt 7 ovan, automatiskt upph&ouml;ra n&auml;r du inte uppfyller avtalet. Vid upph&ouml;rande av s&aring;dana r&auml;ttigheter, samtycker du till att programmet och alla kopior d&auml;rav, omedelbart kommer att f&ouml;rst&ouml;ras.</p>
	<p>16.<span class="notab"><b>Kapacitet och m&ouml;jlighet att kontraktera.</b> Du intygar att du &auml;r myndig i den stat eller jurisdiktion d&auml;r du har din hemvist, och har all n&ouml;dv&auml;ndig beh&ouml;righet att ing&aring; detta avtal, inklusive, i f&ouml;rekommande fall, vederb&ouml;rligt tillst&aring;nd fr&aring;n din arbetsgivare att ing&aring; detta avtal.</p>
	<p>17.<span class="notab"><b>Sekretess, informationsbearbetning.</b> Programmet kan ha m&ouml;jlighet att ansluta &ouml;ver Internet f&ouml;r att &ouml;verf&ouml;ra data till och fr&aring;n din utrustning. Om du t.ex. installerar program, kan programmet orsaka att din utrustning skickar information om din Epson-maskinvara, som t.ex. modell och serienummer, landskod, spr&aring;kkod, information om operativsystem och anv&auml;ndningsinformation om Epson-maskinvaran till en webbplats som tillh&ouml;r Epson, som kan &aring;ters&auml;nda reklam eller serviceinformation till din utrustning f&ouml;r visning. All informationsbearbetning genom programmet skall g&ouml;ras i enlighet med dataskyddslagarna och Epsons sekretesspolicy p&aring; <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html.</a> Genom att acceptera villkoren i detta avtal och installera programmet, accepterar du bearbetningen och lagringen av din information i och/eller utanf&ouml;r ditt bos&auml;ttningsland, i den m&aring;n det &auml;r till&aring;tet i g&auml;llande lagar. Om det finns en speciell sekretesspolicy inkorporerad i programmet och/eller som visas n&auml;r du anv&auml;nder programmet (t. ex. i h&auml;ndelse av vissa till&auml;mpningsprogram), skall s&aring;dan specifik sekretesspolicy ha f&ouml;retr&auml;de framf&ouml;r Epsons sekretesspolicy som anges ovan.</p>
	<p>18.<span class="notab"><b>Tredje parts webbplatser.</b> Du kan, genom hypertext eller andra datorl&auml;nkar fr&aring;n programmet f&aring; &aring;tkomst till webbplatser och anv&auml;nd vissa tj&auml;nster som inte &auml;r under eller drivs av Epson, utan snarare kontrolleras av tredje part. Du godk&auml;nner att Epson inte &auml;r ansvarigt f&ouml;r s&aring;dana tredje parts webbplatser eller tj&auml;nster, inklusive noggrannheten, fullst&auml;ndigheten, iakttagandet av upphovsr&auml;tt, laglighet, anst&auml;ndighet, kvalitet eller n&aring;gon annan aspekt d&auml;rav. Dessa webbplatser/tj&auml;nster som tillh&ouml;r tredje part omfattas av andra villkor, och n&auml;r du f&aring;r tillg&aring;ng till och anv&auml;nder webbplatser/tj&auml;nster som tillh&ouml;r tredje part &auml;r du juridiskt bunden av villkoren p&aring; dessa webbplatser/tj&auml;nster. Om det r&aring;der en konflikt mellan detta avtal och villkoren p&aring; tredje parts webbplatser/tj&auml;nster, kommer villkoren p&aring; tredje parts webbplatser/tj&auml;nster att styra hur din &aring;tkomst och anv&auml;ndning av dessa webbplatser/tj&auml;nster. Trots att Epson kan tillhandah&aring;lla en l&auml;nk till en tredje parts webbplats/tj&auml;nst fr&aring;n programmet, &auml;r en s&aring;dan l&auml;nk inte en auktorisation, godk&auml;nnande, sponsring, anknytning eller anknytning av Epson avseende s&aring;dan webbplats/tj&auml;nst, dess inneh&aring;ll, &auml;gare eller leverant&ouml;rer. Epson tillhandah&aring;ller s&aring;dana l&auml;nkar enbart som referens och f&ouml;r att underl&auml;tta f&ouml;r dig. Epson g&ouml;r s&aring;ledes inga utf&auml;stelser som helst om s&aring;dana webbplatser/tj&auml;nster och ger ingen support i anslutning till s&aring;dana tredje parts webbplatser eller tj&auml;nster. Epson har inte testat n&aring;gon information, produkter eller program p&aring; s&aring;dana webbplatser/tj&auml;nster, och kan s&aring;ledes inte g&ouml;ra n&aring;gra som helst utf&auml;stelser i samband med dem. Du accepterar att Epson inte ansvarar f&ouml;r inneh&aring;llet p&aring; eller driften av s&aring;dana webbplatser/tj&auml;nster, och det &auml;r ditt ansvar att vidta f&ouml;rsiktighets&aring;tg&auml;rder f&ouml;r att s&auml;kerst&auml;lla att det du v&auml;ljer &auml;r fritt fr&aring;n objekt som virus, maskar, trojanska h&auml;star och andra objekt av destruktiv karakt&auml;r. Du &auml;r ensam ansvarig f&ouml;r att avg&ouml;ra i vilken utstr&auml;ckning du kan anv&auml;nda inneh&aring;llet p&aring; andra webbplatser/tj&auml;nster som du l&auml;nkar fr&aring;n detta program.</p>
	<p class="textboun">(OM DU BEFINNER DIG I USA, G&Auml;LLER F&Ouml;LJANDE AVSNITT
19 - 23 I DOKUMENTET DIG)</p>
	<p>19.<span class="notab"><b>K&ouml;p av bl&auml;ck.</b> F&ouml;r vissa Epson skrivarprodukter som s&auml;ljs i Nordamerika, visar programmet &auml;ven ett alternativ f&ouml;r att k&ouml;pa bl&auml;ck fr&aring;n Epson. Om du klickar p&aring; k&ouml;pknappen f&aring;r programmet din utrustning att visa patrontyper och bl&auml;ckniv&aring;er f&ouml;r Epson maskinvara, och ger annan information om dina patroner, som t.ex. f&auml;rger, storlek p&aring; tillg&auml;nglig patron och priser f&ouml;r utbytespatroner, som du kan k&ouml;pa online fr&aring;n Epson.</p>
	<p>20.<span class="notab"><b>Nedladdningsbara uppdateringar.</b> Du kan &auml;ven ladda ner uppdateringar eller uppgraderingar av programmet fr&aring;n Epsons webbplats, om det finns tillg&auml;ngliga uppdateringar och uppgraderingar. Om du accepterar att installera programmet, alla &ouml;verf&ouml;ringar till eller ifr&aring;n Internet, och datainsamling och anv&auml;ndning, kommer att vara i enlighet med Epsons d&aring; aktuella sekretesspolicy, och genom att installera programmet accepterar du att s&aring;dan d&aring; aktuell sekretesspolicy skall styra s&aring;dana aktiviteter.</p>
	<p>21.<span class="notab"><b>Epson konto- och reklammeddelanden.</b> Om du dessutom installerar programmet och registrerar din Epson-maskinvara hos Epson, och/eller du registrerar ett konto p&aring; Epson Store, och f&ouml;rutsatt ditt samtycke till s&aring;dan anv&auml;ndning, accepterar att Epson kan sl&aring; samman de insamlade uppgifterna i samband med installationen av programmet, registreringen av din Epson-maskinvara och/eller registreringen av ditt konto p&aring; Epson Store, som utg&ouml;rs av personlig och icke-personlig information, och anv&auml;nda s&aring;dana sammanslagna uppgifter f&ouml;r att skicka Epson-reklam eller serviceinformation. Om du inte vill skicka information om din Epson-maskinvara eller f&aring; reklam eller serviceinformation, kan du inaktivera dessa funktioner p&aring; ett Windows-system genom &Ouml;vervakningsinst&auml;llningar p&aring; drivrutinen. P&aring; ett Mac-operativsystem kan du inaktivera dessa funktioner genom att avinstallera programmet Epson Customer Research Participation och Low Ink Reminder.</p>
	<p>22.<span class="notab"><b>TVISTER, BINDANDE ENSKILD SKILJEDOM OCH UNDANTAG FR&Aring;N GRUPPTALANDEN OCH GRUPPSKILJEDOMMAR</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Tvister.</b> Villkoren i detta avsnitt 22 skall g&auml;lla alla tvister mellan dig och Epson. Uttrycket &ldquo;tvist&rdquo; &auml;r t&auml;nkt att ha den bredaste inneb&ouml;rd som lagen till&aring;ter, och omfattar alla tvister, anspr&aring;k, meningsskiljaktigheter eller talan mellan dig och Epson med anledning av eller r&ouml;rande detta avtal, programmet, Epson maskinvara eller annan transaktion som inbegriper dig och Epson, vare sig det &auml;r kontrakt, garanti, missledande information, bedr&auml;geri, skadest&aring;ndsansvar, brottslig handling, stadga, lag, f&ouml;rordning eller annan r&auml;ttslig eller likv&auml;rdig grund. &ldquo;TVIST&rdquo; INBEGRIPER INTE IMMATERIALR&Auml;TTSANSPR&Aring;K eller mer specifikt, ett anspr&aring;k eller fordran f&ouml;r (a) varum&auml;rkesintr&aring;ng eller urvattning (b) patentintr&aring;ng, (c) intr&aring;ng i och missbruk av upphovsr&auml;tt eller (d) angrepp p&aring; f&ouml;retagshemligheter (ett &ldquo;immaterialsr&auml;ttsanspr&aring;k&rdquo;). Du och Epson accepterar ocks&aring; trots avsnitt 22.6, att en domstol, inte en skiljedomare, kan besluta om ett anspr&aring;k eller en fordran eller ett immaterialsr&auml;ttsanspr&aring;k.</p>
	<p class="parasepa">22.2<span class="notab"><b>Bindande skiljef&ouml;rfarande.</b> Du och Epson accepterar att alla tvister ska l&ouml;sas av bindande skiljef&ouml;rfarande i enlighet med detta avtal.<span class="notab"><b>SKILJEF&Ouml;RFARANDE INNEB&Auml;R ATT DU AVST&Aring;R DIN R&Auml;TT TILL EN DOMARE ELLER EN DOMSTOL ELLER JURY I EN DOMSTOL, OCH DINA GRUNDER F&Ouml;R &Ouml;VERKLAGANDE &Auml;R BEGR&Auml;NSADE.</b> I enlighet med detta avtal ska bindande skiljef&ouml;rfarande administreras av JAMS, en nationellt erk&auml;nd skiljen&auml;mnd, i enlighet med dess processlag som d&aring; g&auml;ller f&ouml;r konsumentrelaterade tvister, men inte eventuella regler som till&aring;ter f&ouml;rening eller grupptalan i skiljef&ouml;rfarande (f&ouml;r mer information om procedur, se avsnitt 22.6 nedan). Du och Epson f&ouml;rst&aring;r och accepterar att (a) Federal Arbitration Act (9 U.S.C. ยง1 f.) styr tolkningen och till&auml;mpningen av detta avsnitt 22, (b) detta avtal registrerar en transaktion i mellanstatliga handel, och (c) detta avsnitt 22 skall forts&auml;tta att g&auml;lla efter att detta avtal har upph&ouml;rt.</p>
	<p class="parasepa">22.3<span class="notab"><b>Steg och meddelanden f&ouml;re skiljef&ouml;rfarande</b>. Innan du skickar ett yrkande p&aring; skiljef&ouml;rfarande, accepterar du och Epson att i sextio (60) dagar f&ouml;rs&ouml;ka att l&ouml;sa eventuella tvister informellt. Om Epson och du inte n&aring;r en &ouml;verenskommelse f&ouml;r att l&ouml;sa tvisten inom de sextio (60) dagarna, kan du eller Epson inleda ett skiljef&ouml;rfarande. Meddelande till Epson skall st&auml;llas till: Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (&ldquo;Epson-adress&rdquo;). Tvistmeddelandet till dig kommer att skickas till den senast k&auml;nda adress som finns registrerad p&aring; dig hos Epson. D&auml;rf&ouml;r &auml;r det viktigt att du meddelar oss om dina adress&auml;ndringar genom att skicka e-post till EAILegal@ea.epson.com eller skriva till oss p&aring; ovanst&aring;ende Epson-adress. Meddelandet om tvisten skall inkludera avs&auml;ndarens namn, adress och kontaktinformation, de faktiska omst&auml;ndigheterna som har givit upphov till tvisten, och den beg&auml;rda uppr&auml;ttelsen (&ldquo;Tvistmeddelande&rdquo;). Efter att ha mottagit meddelandet om tvisten, accepterar Epson och du att agera i god tro f&ouml;r att l&ouml;sa tvisten innan skiljef&ouml;rfarandet inleds.</p>
	<p class="parasepa">22.4<span class="notab"><b>Domstol f&ouml;r mindre &auml;renden</b>. Trots f&ouml;reg&aring;ende, kan du v&auml;cka enskild talan i domstol f&ouml;r mindre &auml;renden i din stat eller kommun om talan &auml;r inom den domstolens jurisdiktion och &auml;r enbart anh&auml;ngig i denna domstol.</p>
	<p class="parasepa">22.5<span class="notab"><b>UNDANTAG FR&Aring;N GRUPPTALAN OCH GRUPPSKILJEF&Ouml;RFARANDEN. DU OCH EPSON ACCEPTERAR ATT VARDERA PARTEN KAN V&Auml;CKA TALAN MOT DEN ANDRA PARTEN ENBART SOM ENSKILD PERSON, OCH INTE SOM EN K&Auml;RANDE ELLER GRUPPMEDLEM ELLER OMBUDSF&Ouml;RFARANDE, INKLUSIVE UTAN BEGR&Auml;NSNING FEDERALA ELLER STATLIGA GRUPPTALANDEN ELLER SKILJEF&Ouml;RFARANDEN. R&Auml;TTSPROCESSER MED GRUPPTALAN, KOLLEKTIVA SKILJEF&Ouml;RFARANDEN, PRIVAT JURIST-ALLM&Auml;N TALAN OCH ALLA ANDRA F&Ouml;RFARANDEN D&Auml;R N&Aring;GON AGERAR I EGENSKAP AV F&Ouml;RETR&Auml;DARE &Auml;R INTE TILL&Aring;TNA. UNDER SKILJEF&Ouml;RFARANDENA SOM ANGES I DETTA AVSNITT, SKALL S&Aring;LEDES INTE EN SKILJEDOMARE KOMBINERA ELLER KONSOLIDERA MER &Auml;N EN PARTS ANSPR&Aring;K UTAN SKRIFTLIGT MEDGIVANDE FR&Aring;N ALLA BER&Ouml;RDA PARTER I ETT SKILJEF&Ouml;RFARANDE.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>Skiljef&ouml;rfarande.</b> Om du eller Epson inleder skiljef&ouml;rfarande, ska skiljef&ouml;rfarandet styras av de regler i JAMS som &auml;r i kraft n&auml;r skiljef&ouml;rfarandet l&auml;mnas in, exklusive eventuella regler som till&aring;ter skiljef&ouml;rfarande p&aring; en grupp eller som f&ouml;retr&auml;dare (&ldquo;JAMS-regler&rdquo;), finns p&aring; <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> eller genom att ringa 1-800-352-5267, och under reglerna som anges i detta avtal. Alla tvister ska l&ouml;sas av en enda neutral skiljedomare, och b&aring;da parter ska ha en rimlig m&ouml;jlighet att delta i valet av skiljedomaren. Skiljedomaren &auml;r bunden av villkoren i detta avtal. Skiljedomaren, och inte n&aring;gon federal, statlig eller lokal domstol, skall ha exklusiv beh&ouml;righet att l&ouml;sa alla tvister som uppst&aring;r p&aring; grund av eller i samband med tolkningen, till&auml;mpligheten, verkst&auml;lligheten eller uppr&auml;ttandet av detta avtal, inbegripet alla anspr&aring;k p&aring; att hela eller n&aring;gon del av detta avtal &auml;r ogiltig eller kan f&ouml;rklaras ogiltig. Trots denna breda delegering av befogenheter till skiljedomaren, kan en domstol avg&ouml;ra huruvida den begr&auml;nsade fr&aring;gan om en talan och grunderna h&auml;rf&ouml;r g&auml;ller immaterialr&auml;ttsanspr&aring;k, som inte omfattas i definitionen &ldquo;tvister&rdquo; i avsnittet 22.1 ovan. Skiljedomaren skall vara bemyndigad att bevilja l&auml;ttnader oavsett om de &auml;r tillg&auml;ngliga i en domstol enligt lag eller sedvaner&auml;tt. Skiljedomaren kan utd&ouml;ma samma ers&auml;ttning f&ouml;r skada som en domstol, och kan enbart utd&ouml;ma fastst&auml;llelse eller f&ouml;rel&auml;ggande till f&ouml;rm&aring;n f&ouml;r den enskilda s&ouml;kande parten och enbart i den utstr&auml;ckning som kr&auml;vs f&ouml;r att ge l&auml;ttnad som motiveras av partens enskilda talan. I vissa fall kan kostnaderna f&ouml;r skiljef&ouml;rfarandet &ouml;verstiga kostnaderna f&ouml;r r&auml;ttslig tvist och r&auml;tten till uppt&auml;ckten kan vara mer begr&auml;nsad i skiljef&ouml;rfarande &auml;n i domstol. Den utf&auml;rdade skiljedomen &auml;r bindande och kan meddelas som en dom i en beh&ouml;rig domstol.</p>
	<p class="parasepa">Du kan v&auml;lja delta i skiljedomsf&ouml;rhandlingarna via telefon. Skiljedomsf&ouml;rhandlingar som inte genomf&ouml;rs via telefon skall genomf&ouml;ras p&aring; en plats som &auml;r godtagbart tillg&auml;nglig fr&aring;n din permanenta bostad eller i Orange County, Kalifornien, beroende p&aring; ditt val.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> Inledande av skiljef&ouml;rfarande. Om du eller Epson beslutar om medling i en tvist, accepterar b&aring;da parter att f&ouml;lja denna procedur:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Skriv ett yrkande om skiljef&ouml;rfarande. Yrkandet m&aring;ste inkludera en beskrivning av tvisten och det yrkade skadest&aring;ndet. Du kan hitta en kopia av ett yrkande om skiljef&ouml;rfarande p&aring; <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&ldquo;yrkande om skiljef&ouml;rfarande&rdquo;).</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> Skicka tre kopior av yrkandet om skiljef&ouml;rfarande, plus korrekt registreringsavgift till: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Skicka en kopia av yrkandet om skiljef&ouml;rfarande till den andra parten (samma adress som tvistmeddelandet) eller som parterna enas om.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> F&ouml;rh&ouml;rsformat. Under skiljef&ouml;rfarandet f&aring;r ett f&ouml;rlikningsbelopp inte l&auml;mnas ut till skiljedomaren f&ouml;rr&auml;n skiljedomaren best&auml;mmer det belopp, i f&ouml;rekommande fall, som du eller Epson &auml;r ber&auml;ttigad till. Uppt&auml;ckt eller utbyte av information som inte &auml;r sekretesskyddad och som &auml;r relevant f&ouml;r tvisten kan vara till&aring;ten under skiljef&ouml;rfarandet.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> Skiljedomsarvoden. Epson skall betala eller (om till&auml;mpligt) ers&auml;tta dig f&ouml;r alla arvoden f&ouml;r JAMS-registrering och skiljedomare f&ouml;r skiljef&ouml;rfaranden som v&auml;cks (av dig eller Epson) i enlighet med detta avtal.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Dom till din f&ouml;rdel. F&ouml;r tvister d&auml;r du eller Epson kr&auml;ver h&ouml;gst $75 000 f&ouml;r skador, exklusive advokatarvoden och kostnader, om skiljedomarens beslut leder till en dom f&ouml;r dig p&aring; ett belopp som &auml;r h&ouml;gre &auml;n Epsons senaste skriftliga erbjudande, i f&ouml;rekommande fall, f&ouml;r att bil&auml;gga tvisten, kommer Epson att: (i) betala dig $1 000 eller det utdelade beloppet, beroende p&aring; vilket som &auml;r st&ouml;rst, (ii) betala dig ett belopp som &auml;r tv&aring; g&aring;nger st&ouml;rre &auml;n dina rimliga advokatarvoden, i f&ouml;rekommande fall, och (iii) ers&auml;tta dig f&ouml;r eventuella utgifter (inklusive avgifter och kostnader f&ouml;r expertvittnen) som din advokat rimligen uppkommer f&ouml;r att utreda, f&ouml;rbereda och driva igenom fullf&ouml;lja tvisten i skiljef&ouml;rfarandet. Ut&ouml;ver vad som avtalats skriftligen mellan dig och Epson, skall skiljedomaren best&auml;mma storleken p&aring; de avgifter, kostnader och utgifter som skall betalas av Epson i enlighet med detta avtal 22.6d).</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Advokatarvoden. Epson kommer inte att beg&auml;ra ers&auml;ttning f&ouml;r sina advokatkostnader och utgifter f&ouml;r ett skiljef&ouml;rfarande som inleds och involverar en tvist under detta avtal. Din r&auml;tt till ers&auml;ttning f&ouml;r advokatarvoden och utgifter under avsnitt 22.6(d) ovan, begr&auml;nsar inte dina r&auml;ttigheter till ers&auml;ttning f&ouml;r advokatarvoden och utgifter under g&auml;llande lag. Trots f&ouml;reg&aring;ende kan skiljedomaren inte utd&ouml;ma belopp som &auml;r tv&aring; g&aring;nger st&ouml;rre &auml;n advokatarvodena och utgifterna.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>Undantagsklausul.</b><b> Du kan v&auml;lja att undantas (exkludera dig sj&auml;lv) fr&aring;n de slutliga, bindande, individuella f&ouml;rhandlingarna f&ouml;r skiljef&ouml;rfarande och undantag fr&aring;n grupp- och ombudsf&ouml;rfaranden som specificeras i detta avtal genom att skriva ett brev som skickas till Epsons adress inom trettio (30) dagar efter att du accepterat detta avtal (inklusive, utan begr&auml;nsning, k&ouml;p, nedladdning, installation av programmet eller annan till&auml;mplig anv&auml;ndning av Epsons maskinvara, produkter och tj&auml;nster) som specificerar (i) ditt namn, (ii) din postadress och (iii) din beg&auml;ran att exkluderas fr&aring;n de slutliga, bindande, individuella f&ouml;rhandlingarna f&ouml;r skiljef&ouml;rfarande och undantag fr&aring;n grupp- och ombudsf&ouml;rfaranden som specificeras i detta avsnitt 22. Om du v&auml;ljer bort i enlighet med ovanst&aring;ende procedur, skall alla andra villkor forts&auml;tta att g&auml;lla, inbegripet kravet att meddela f&ouml;re en process.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>&Auml;ndringar i avsnitt 22.</b> Oberoende av eventuella best&auml;mmelser med annat inneh&aring;ll som finns i avtalet, accepterar du och Epson att om Epson g&ouml;r ytterligare &auml;ndringar i skiljedomsf&ouml;rfarandet och undantagen fr&aring;n grupptalan (annat &auml;n en &auml;ndring av Epsons adress) i detta avtal, kommer Epson att erh&aring;lla ditt jakande samtycke till den till&auml;mpliga &auml;ndringen. Om du inte jakande samtycker till den till&auml;mpliga &auml;ndringen, accepterar du att du kommer att skiljedomsf&ouml;rfara eventuell tvist mellan parterna i enlighet detta avsnitt 22 (eller l&ouml;sa tvister i enlighet med avsnitt 22.7, om du inom tidsfristen valde att undantas n&auml;r du f&ouml;rst accepterade detta avtal).</p>
	<p class="parasepa">22.9<span class="notab"><b>S&auml;rskiljbarhet.</b> Om n&aring;gon best&auml;mmelse i detta avsnitt 22 visar sig vara ogenomf&ouml;rbar, skall denna best&auml;mmelse s&auml;rskiljas fr&aring;n resten av detta avtal, som f&ouml;rblir giltigt och i kraft.<span class="notab"><b>Ovanst&aring;ende skall inte g&auml;lla f&ouml;rbudet mot grupp- och ombudsf&ouml;rfaranden i enlighet med avsnitt 22.5. Detta betyder att om avsnitt 22.5 visar sig vara ogenomf&ouml;rbart, skall hela avsnitt 22 (men enbart avsnitt 22) vara ogiltigt.</b></p>
	<p>23.<span class="notab"><b>F&ouml;r inv&aring;nare i New Jersey.</b> OBEROENDE AV VILLKOREN I DETTA AVTAL, OM N&Aring;GOT AV VILLKOREN I AVSNITT 7 ELLER 8 ANSES VARA OGENOMF&Ouml;RBART, OLAGLIGT ELLER INTE VERKST&Auml;LLBART UNDER LAGARNA I NEW JERSEY, SKALL S&Aring;DAN BEST&Auml;MMELSE INTE G&Auml;LLA DIG, MEN RESTEN AV AVTALET SKALL F&Ouml;RBLI BINDANDE F&Ouml;R DIG OCH EPSON. OBEROENDE AV EVENTUELLA BEST&Auml;MMELSER I DETTA AVTAL, &Auml;R INGET I DETTA AVTAL AVSETT ATT, ELLER SKALL BETRAKTAS ELLER TOLKAS F&Ouml;R ATT BEGR&Auml;NSA N&Aring;GRA R&Auml;TTIGHETER UNDER KUNDTILLITSKONTRAKTET, GARANTIN OCH LAGEN OM TILLK&Auml;NNAGIVANDE.</p>

	<p>Rev. december 2018</p>
</body>
</html>
