<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>EPSONS SLUTBRUGERAFTALE OM SOFTWARELICENS</title>
</head>

<body>
	<p class="textcenter"><b>EPSONS SLUTBRUGERAFTALE OM SOFTWARELICENS</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>BEM&AElig;RKNING TIL BRUGEREN: L&AElig;S DENNE AFTALE OMHYGGELIGT INDEN DETTE PRODUKT INSTALLERES ELLER TAGES I BRUG. HVIS DU BOR I USA, G&AElig;LDER AFSNIT 19-23 I DETTE DOKUMENT FOR DIG. AFSNIT 22 INDEHOLDER EN BINDENDE VOLDGIFTSBESTEMMELSE, DER BEGR&AElig;NSER DINE MULIGHEDER FOR AT STARTE EN RETSSAG OVER FOR EN DOMSTOL ELLER JURY. BESTEMMELSEN BETYDER OGS&Aring; AT DIN RET TIL AT DELTAGE I KOLLEKTIVE S&Oslash;GSM&Aring;L OG VOLDGIFTSSAGER I BESTEMTE SAGER FRAFALDER. DER ER EN &quot;FRAVALGSMULIGHED&quot; I AFSNIT 22.7 TIL PERSONER, DER IKKE &Oslash;NSKER AT GIVE AFKALD P&Aring; MULIGHEDEN FOR VOLDGIFTSSAGER OG KOLLEKTIVE S&Oslash;GSM&Aring;L.</b></span><br><br>
	<span>Dette er en juridisk aftale (&quot;Aftale&quot;) mellem dig (en person eller enhed, der i det f&oslash;lgende ben&aelig;vnes &quot;dig&quot;) og Seiko Epson Corporation (herunder dets datterselskaber, &quot;Epson&quot;) om de medf&oslash;lgende softwareprogrammer, herunder alle relaterede dokumenter, firmware eller opdateringer (i det f&oslash;lgende ben&aelig;vnt &quot;Softwaren&quot;). Softwaren leveres af Epson og virksomhedens leverand&oslash;rer, og er kun til brug sammen eksterne computerprodukter af m&aelig;rket Epson (&quot;Epson-hardware&quot;). INDEN SOFTWAREN INSTALLERES, KOPIERES ELLER P&Aring; ANDEN M&Aring;DE BRUGES, SKAL DU L&AElig;SE OG ACCEPTERER VILK&Aring;RENE OG BETINGELSERNE I DENNE AFTALE, HERUNDER EPSON FORTROLIGHEDSPOLITIK, der st&aring;r i afsnit 17. Hvis du er enig, skal du klikke p&aring; knappen Accepter (eller &quot;OK&quot; eller en lignende repr&aelig;sentation af aftalen) nedenfor. Hvis du ikke accepterer vilk&aring;rene i denne aftale, skal du klikke p&aring; knappen Afvis (eller &quot;AFSLUT&quot;, &quot;Annuller&quot; eller en lignende repr&aelig;sentation af en afvisning) og sende softwaren sammen med emballagen og tilh&oslash;rende materialer retur til Epson eller k&oslash;bsstedet, og bede om en fuld refusion.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Licensgivning.</b> Epson giver dig en begr&aelig;nset, ikke-eksklusiv licens til (i) at downloade, installere og bruge softwaren til personlig og intern forretningsbrug p&aring; harddiske eller andre computerlagringsenheder, eller i tilf&aelig;lde af et softwareprogram (ogs&aring; kaldet &quot;software&quot;), p&aring; smarttelefonen, tabletten eller anden mobilenhed (samlet kaldet &quot;enhed&quot;), forudsat at softwaren (i) <b><u>kun</u></b> bruges p&aring; et enkelt sted (f.eks. et hjem, kontor eller forretningssted) eller i tilf&aelig;lde af en mobilenhed, p&aring; en enhed ejet eller p&aring; anden m&aring;de styret af dig, og (ii) <b><u>Kun</u></b> i forbindelse med Epson-hardware, der er ejet af dig. Andre brugere af Epson-hardwaren, der er forbundet til dit netv&aelig;rk, m&aring; godt bruge softwaren, forudsat at du sikrer, at s&aring;danne brugere kun bruger softwaren i overensstemmelse med denne aftale. Du accepterer, at du er den ansvarlig for eventuelle erstatningskrav der m&aring;tte opst&aring;, som f&oslash;lge af brugen af s&aring;danne brugere, og at Epson holdes skadesl&oslash;s. Du m&aring; gerne lave sikkerhedskopier af softwaren, hvis det er n&oslash;dvendigt, forudsat at sikkerhedskopien kun bruges til at underst&oslash;tte din brug af Epson-hardwaren.</p>
	<p>2.<span class="notab"><b>Opgraderinger og opdateringer.</b> Hvis du k&oslash;ber eller modtager en opgradering, opdateret version, &aelig;ndret version eller tilf&oslash;jelser til eller fra softwaren fra Epson, er opgraderingen, den opdaterede version, den &aelig;ndrede version eller tilf&oslash;jelsen en del af denne software som h&oslash;rer under denne aftale. Du anerkender, at Epson ikke har nogen forpligtelse til at give dig opdateringer (som angivet nedenfor i dette afsnit 2) til softwaren. Men fra tid til anden vil Epson muligvis udgive opdaterede versioner af softwaren, og softwaren opretter muligvis automatisk forbindelse til Epson eller tredjepartsservere via internettet for at se, om der er nye opdateringer til softwaren, s&aring;som fejlrettelser, patches, opgraderinger, ekstra eller forbedrede funktioner, plug-ins eller nye versioner (samlet &quot;opdateringer&quot;), hvorefter softwaren muligvis enten (a) automatisk opdatere den aktuelle softwareversion, du bruger p&aring; din personlige enhed, eller (b) giver dig mulighed for manuelt at downloade de relevante opdateringer. Hvis du installerede EPSON Software Updater og ikke &oslash;nsker at lade Epson se, om der er nye opdateringer til softwaren, kan du deaktivere denne funktion ved at afinstallere EPSON Software Updater. Ved at installere softwaren og ikke deaktivere de automatiserede opdateringstjek, accepterer du hermed at systemet automatisk anmoder om og modtager opdateringer fra Epson eller tredjepartsservere, og at vilk&aring;rene i denne aftale g&aelig;lder for alle disse opdateringer.</p>
	<p>3.<span class="notab"><b>Andre rettigheder og begr&aelig;nsninger.</b> Du accepterer ikke at &aelig;ndre, tilpasse eller overs&aelig;tte softwaren og desuden acceptere, at du ikke fors&oslash;ger at omdanne, dekompilere, adskille eller p&aring; anden m&aring;de fors&oslash;ge at finde kildekoden til softwaren. Du m&aring; ikke leje, lease, distribuere eller l&aring;ne softwaren til tredjeparter eller integrere softwaren i et indt&aelig;gtsgenererende produkt eller tjeneste. Du m&aring; gerne overf&oslash;re alle dine brugsrettigheder til softwaren til en anden person eller juridisk enhed, forudsat at modtageren ogs&aring; er indforst&aring;et med vilk&aring;rene i denne aftale, og at softwaren, herunder alle kopier, opdateringer og tidligere versioner, samt Epson-hardwaren, overf&oslash;res til en s&aring;dan person eller enhed. Softwaren er licenseret som en enkelt enhed, og dens komponentprogrammer m&aring; ikke adskilles til anden brug. Endvidere accepterer du ikke at placere softwaren p&aring; eller i et f&aelig;lles milj&oslash;, der er tilg&aelig;ngelig via et offentligt netv&aelig;rk, s&aring;som internettet eller steder, der p&aring; anden m&aring;de er tilg&aelig;ngeligt for andre uden for det enkelte sted, der er tale om i afsnit 1 ovenfor.</p>
	<p>4.<span class="notab"><b>Ejerskab.</b> Titlen, ejerskabsrettighederne og immaterialrettighederne i og til softwaren tilh&oslash;rer Epson eller dets licensgivere og leverand&oslash;rer. Softwaren er beskyttet af ophavsretsloven i USA og Japan og internationale traktater om ophavsret, samt andre love og traktater om intellektuel ejendomsret. Ingen titler eller ejerskab af softwaren kan overf&oslash;res til dig, og denne licens m&aring; ikke fortolkes som et salg af rettigheder i softwaren. Du accepterer ikke at fjerne eller &aelig;ndre nogen oplysninger om ophavsret, varem&aelig;rker, registreret varem&aelig;rker og andre ejerskabsrelaterede oplysninger p&aring; nogen af kopierne af softwaren. Epson og/eller virksomhedes licensgivere og leverand&oslash;rer forbeholder sig alle rettigheder, der ikke er givet. Softwaren kan ogs&aring; indeholde billeder, illustrationer, design og fotos (&quot;materialer&quot;), og ophavsret til s&aring;dant materiale tilh&oslash;rer Epson og/eller virksomhedens licensgivere og leverand&oslash;rer, og de er beskyttet af nationale og/eller internationale love om intellektuel ejendomsret, konventioner og traktater. F&oslash;lgende oplysninger er for klarhedens skyld: (1) Materialerne kun anvendes til ikke-kommercielle form&aring;l (2) Materialerne m&aring; kun redigeres, justeres og kopieres p&aring; den m&aring;de, som softwaren er beregnt til, og (3) Du m&aring; kun bruge materialerne til lovlig personlig brug, brug i hjemmet og som ellers tilladt i henhold til loven.</p>
	<p>5.<span class="notab"><b>Open Source og andre tredjepartskomponenter.</b> Uanset ovenst&aring;ende licenstilladelse anerkender du, at visse dele af softwaren kan v&aelig;re omfattet af tredjepartslicenser, herunder s&aring;kaldte &quot;open source&quot;-softwarelicenser, hvilket betyder at alle softwarelicenser, der er godkendt som open source-licenser af Open Source Initiative og alle v&aelig;sentligt lignende licenser - herunder, men ikke begr&aelig;nset til - enhver licens, der som betingelse for distribution af softwaren, der er licenseret med en s&aring;dan licens, kr&aelig;ver, at distribut&oslash;ren stiller softwaren til r&aring;dighed i kildekodeformatet (s&aring;danne tredjepartskomponenter, efterf&oslash;lgende kaldet &quot;tredjepartskomponenter&quot;). En liste over komponenter fra tredjeparter og tilh&oslash;rende licensvilk&aring;r (efter behov) for bestemte versioner af softwaren, kan findes for enden af denne aftale, i relevante brugervejledninger/cd&apos;er eller i licensoplysningerne, der st&aring;r p&aring; din enhed/i softwaren. I det omfang der kr&aelig;ves af licenser, der d&aelig;kker tredjepartskomponenter, g&aelig;lder vilk&aring;rene for s&aring;danne licenser i stedet for vilk&aring;rene i denne aftale. I det omfang vilk&aring;rene i licenserne, der g&aelig;lder for tredjepartskomponenter, forbyder nogen af begr&aelig;nsningerne i denne aftale med hensyn til s&aring;danne tredjepartskomponenter, g&aelig;lder s&aring;danne begr&aelig;nsninger ikke for s&aring;dan tredjepartskomponenter.</p>
	<p>6.<span class="notab"><b>Flere versioner af software.</b> Du kan modtage eller hente softwaren i mere end en version (f.eks. til forskellige operativmilj&oslash;er, versioner i to eller flere sprog, downloadede versioner fra en Epson-serveren eller fra en cd), men uanset hvilken type eller hvor mange kopier du modtager, m&aring; du stadig kun bruge det medie eller den version, der passer til den licens, der er givet i afsnit 1 ovenfor.</p>
	<p>7.<span class="notab"><b>Ansvarsfraskrivelse for garanti og afhj&aelig;lpning.</b> Hvis du har f&aring;et softwaren via medier fra Epson eller en forhandler, garanterer Epson, at mediet som softwaren er p&aring;, er fri for fejl i h&aring;ndv&aelig;rk og materialer under normal brug i 90 dage fra leveringsdatoen til dig. Hvis mediet returneres til Epson eller forhandleren, som mediet blev k&oslash;bt af inden for 90 dage efter leveringsdatoen, og hvis Epson bestemmer, at mediet er defekt og at det ikke er blevet misbrugt, brugt forkert eller brug med defekt udstyr, erstatter Epson mediet, n&aring;r softwaren er blevet returneret til Epson, herunder alle kopier af alle delene af softwaren. Du anerkender og accepterer, at brugen af softwaren udelukkende er p&aring; egen risiko. SOFTWAREN LEVERES &quot;SOM DEN ER&quot; OG UDEN NOGEN FORMER FOR GARANTI. EPSON OG VIRKSOMHEDES LEVERAND&Oslash;RER KAN IKKE GIVE NOGEN GARANTI FOR YDELSEN ELLER RESULTATERNE, DER EVENTUELT OPN&Aring;S VED BRUG AF SOFTWAREN. Epson garanterer ikke, at softwarens virker uafbrudt, fejlfri, fri for virus eller andre skadelige komponenter eller s&aring;rbarheder, eller at softwarens funktioner vil opfylde dine behov eller krav. Epsons eneste og eksklusive ansvar og dit eneste krav ved brud p&aring; garantien er begr&aelig;nses til, enten - efter Epsons eget valg - udskiftning af mediet til softwaren eller tilbagebetaling af dine penge ved returnering af softwaren og Epson-hardwaren. Al udskiftet software er berettiget til resten af den oprindelige garantiperiode eller tredive (30) dage, alt efter hvad der er l&aelig;ngst. Hvis ovenn&aelig;vnte afhj&aelig;lpning af en eller anden grund mislykkedes, er Epsons fulde ansvar ved brud p&aring; garantien begr&aelig;nset til tilbagebetaling af den pris, der er betalt for Epson-hardwaren. Epson er ikke ansvarlig for forsinkelser i produktets ydeevne, eller hvis produktet ikke virker p&aring; grund af &aring;rsager, der med rimelighed kan forventes at have kontrol over. Denne begr&aelig;nsede garanti annulleres, hvis der opst&aring;r fejl i softwaren som f&oslash;lge af en ulykke, misbrug eller forkert brug. DE ANGIVNE BEGR&AElig;NSEDE GARANTIER OG AFHJ&AElig;LPNINGER ER EKKLUSIVE OG G&AElig;LDER I STEDET FOR ALLE ANDRE. EPSON FRAL&AElig;GGER SIG ALLE ANDRE GARANTIER, B&Aring;DE UDTRYKKELIGT OG UNDERFORST&Aring;ET, HERUNDER - OG UDEN BEGR&AElig;NSNING - ALLE GARANTIER FOR IKKE-OVERTR&AElig;DELSE, SALGBARHED OG EGNETHED TIL ET BESTEMT FORM&Aring;L. MEN NOGLE LANDE OG RETSKREDSE TILLADER IKKE EKSKLUSIONER ELLER BEGR&AElig;NSNINGER AF UNDERFORST&Aring;EDE GARANTIER, OG I S&Aring;DANNE TILF&AElig;LDE, G&AElig;LDER OVENST&Aring;ENDE BEGR&AElig;NSNING MULIGVIS IKKE FOR DIG.</p>
	<p>8.<span class="notab"><b>Ansvarsbegr&aelig;nsning.</b> I DET OMFANG DET ER TILLADT I HENHOLD TIL G&AElig;LDENDE LOV, KAN EPSON ELLER VIRKSOMHEDES LEVERAND&Oslash;RER IKKE HOLDELS ANSVARLIG FOR EVENTUELLE SKADER, HVERKEN DIREKTE, INDIREKTE, I S&AElig;RLIGE TILF&AElig;LDE, VED UHELD ELLER F&Oslash;LGESKADER, UANSET OM DE OPST&Aring;R I HENHOLD TIL KONTRAKT, ERSTATNINGSANSVAR (HERUNDER FORS&Oslash;MMELIGHED), STRIKT ANSVAR, KR&AElig;NKELSE AF GARANTIEN, VILDLEDELSE ELLER P&Aring; ANDEN M&Aring;DE, HERUNDER, OG IKKE BEGR&AElig;NSET TIL, SKADER FOR TAB AF VIRKSOMHEDSPROFIT, FORRETNINGSAFBRYDELSER, TAB AF VIRKSOMHEDSINFORMATION ELLER ANDRE PEKUNI&AElig;RE TAB, SOM F&Oslash;LGE AF BRUG AF ELLER MANGLENDE EVNE TIL AT BRUG SOFTWAREN, ELLER SOM F&Oslash;LGE AF DENNE AFTALE, SELVOM EPSON ELLER VIRKSOMHEDENS REPR&AElig;SENTANT ER BLEVET INFORMERET OM MULIGHEDEN FOR S&Aring;DANNE SKADER. NOGLE LANDE TILLADER IKKE UDELUKKELSE ELLER BEGR&AElig;NSNING AF SKADER UNDER BESTEMTE TRANSAKTIONER, OG I S&Aring;DANNE LANDE G&AElig;LDER OVENST&Aring;ENDE BEGR&AElig;KSNINGER OG UDELUKKELSER MULIGVIS IKKE.</p>
	<p>9.<span class="notab"><b>K&oslash;b af softwaren fra staten i USA.</b> Dette afsnit g&aelig;lder for alle k&oslash;b af softwaren af eller for regeringen i USA (&quot;regeringen&quot;) eller af en hovedentrepren&oslash;r eller underentrepren&oslash;r (p&aring; alle niveauer) der har en kontrakt eller har en tilskudsaftale, &quot;anden transaktion&quot; (&quot;OT&quot; ) eller anden aktivitet med regeringen. Ved acceptering af levering af softwaren, accepterer regeringen, alle hovedentrepren&oslash;rer og alle underentrepren&oslash;r, at softwaren kategoriseres som en &quot;kommerciel&quot; computersoftware, som defineret i FAR stk.12, afsnit (b) i FAR understykke 27.405 eller DFARS understykke 227.7202, og at ingen anden regulering eller FAR- eller DFARS-databeskyttelsesklausul g&aelig;lder for levering af denne software til regeringen. Derfor er betingelserne og vilk&aring;rene i denne aftale g&aelig;ldende for regeringens (og hovedentrepren&oslash;rens og underleverand&oslash;rens) brug og offentligg&oslash;relse af softwaren, og aftalen erstatter eventuelle modstridende vilk&aring;r og betingelser i kontrakten, tilskudsaftalen, samarbejdsaftalen, OT og alle andre aktiviteter relateret til softwaren, der leveres til regeringen. Hvis denne software ikke lever op til regeringens behov, hvis denne aftale p&aring; nogen m&aring;de er uforenlig med den f&oslash;derale lovgivning eller hvis de ovenn&aelig;vnte FAR- og DFARS-bestemmelser ikke overholdes, accepterer regeringen at softwaren skal returneres, ubrugt, til Epson.</p>
	<p>10.<span class="notab"><b>Eksportrestriktion.</b> Du accepterer, at softwaren ikke vil blive afsendt, overf&oslash;rt eller eksporteret til noget land eller blive brugt p&aring; nogen m&aring;de, som er forbudt i henhold til USAs eksportlov eller andre eksportlove, restriktioner eller bestemmelser.</p>
	<p>11.<span class="notab"><b>Hele aftalen.</b> Denne aftale er hele aftalen mellem parterne, der er relateret til softwaren og den g&aelig;lder over alle andre k&oslash;bsordre, kommunikation, reklame eller repr&aelig;sentation vedr&oslash;rende softwaren.</p>
	<p>12.<span class="notab"><b>Bindende aftale, erhverver.</b> Denne aftale er bindende for og g&aelig;lder for parterne heri og deres respektive efterf&oslash;lgere, tildeler og juridiske repr&aelig;sentanter.</p>
	<p>13.<span class="notab"><b>Individualitet, modifikationer.</b> Hvis nogen bestemmelser heri er fundet ugyldige eller uh&aring;ndh&aelig;velige af en retsinstans med kompetence (underlagt afsnit 22.8 og 22.9 hvis du befinder dig i USA), p&aring;virker den ikke aftalens gyldighed, som forbliver gyldig og retsgyldig i henhold til dens vilk&aring;r. Denne aftale m&aring; kun &aelig;ndres skriftligt, med underskrift fra en autoriseret repr&aelig;sentant for Epson.</p>
	<p>14.<span class="notab"><b>Skadeserstatning.</b> Du accepterer - p&aring; Epsons anmodning - at forsvare og at holde Epson og dets direkt&oslash;rer, officerer, aktion&aelig;rer, medarbejdere og agenter skadesl&oslash;se fra og imod alle tab, g&aelig;ldsomkostninger, skader, omkostninger, udgifter (herunder rimelige advokatsal&aelig;rer), sagsanl&aelig;g, p&aring;stande og krav som f&oslash;lge af (i) ethvert brud p&aring; nogen af dine forpligtelser i denne aftale og (ii) enhver brug af softwaren og Epson-hardwaren. Hvis Epson beder dig om at forsvare en s&aring;dan handling, retssag eller p&aring;stand, har Epson ret til - p&aring; egen regning - at deltage i forsvaret deraf med r&aring;dgivere af eget valg. Du kan ikke afg&oslash;re sagen mod nogen tredjepart, hvor Epson har ret til erstatning, uden forudg&aring;ende skriftlig godkendelse fra Epson.</p>
	<p>15.<span class="notab"><b>Opsigelse.</b> Uden at det ber&oslash;rer andre rettigheder, som Epson har, opsiges dine licensrettigheder under afsnit 1 ovenfor og dine garantierettigheder i henhold til afsnit 7 ovenfor automatisk, hvis du ikke overholder denne aftale. Ved opsigelse af s&aring;danne rettigheder accepterer du, at softwaren og alle kopier heraf straks destrueres.</p>
	<p>16.<span class="notab"><b>Kapacitet og myndig til at skrive kontrakt.</b> Du repr&aelig;senterer, at du har den lovlige myndighedsalder i dit land eller retskreds og at du har alle n&oslash;dvendige bef&oslash;jelser til at indg&aring; denne aftale, herunder, hvis relevant, din arbejdsgivers tilladelse til at indg&aring; denne aftale.</p>
	<p>17.<span class="notab"><b>Fortrolighed, behandling af oplysninger.</b> Softwaren er muligvis i stand til at oprette forbindelse til internettet for at overf&oslash;re data til og fra din enhed. Hvis du f.eks. Installerer softwaren, kan softwaren f&aring; din enhed til at sende oplysninger om din Epson-hardware, f.eks. model og serienummer, landidentifikator, sprogkode, operativsystemoplysninger og brugsoplysninger om Epson-hardwaren til et Epson-websted, som muligvis vil sende salgsfremmende oplysninger eller serviceoplysninger tilbage til din enhed med form&aring;l at vise dem til dig. Enhver behandling af oplysninger, der leveres via softwaren, skal v&aelig;re i overensstemmelse med den g&aelig;ldende databeskyttelseslov og Epsons fortrolighedspolitik, der kan findes p&aring; <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html.</a> I det omfang det er tilladt i henhold til g&aelig;ldende love, giver du dit samtykke til behandling og opbevaring af dine oplysninger i og/eller uden for dit bop&aelig;lsland, n&aring;r du accepterer vilk&aring;rene i denne aftale og n&aring;r softwaren installeres. Hvis der findes en specifik fortrolighedspolitik i softwaren og/eller som vises, n&aring;r du bruger softwaren (dette er tilf&aelig;ldet i visse softwareprogrammer), g&aelig;lder en s&aring;dan fortrolighedspolitik over Epsons fortrolighedspolitik, der er angivet ovenfor.</p>
	<p>18.<span class="notab"><b>Tredjepartshjemmesider.</b> Du kan, via hypertekst eller andre computerlinks i softwaren, f&aring; adgang til websider og bruge bestemte tjenester, der ikke styres eller drives af Epson, men derimod en tredjepart. Du anerkender og accepterer, at Epson ikke er ansvarlig for s&aring;danne tredjepartswebsider eller -tjenester, herunder deres n&oslash;jagtighed, fuldst&aelig;ndighed, aktualitet, gyldighed, overholdelse af ophavsret, lovlighed, anst&aelig;ndighed, kvalitet eller nogen anden side heraf. Disse tredjepartswebsider/tjenester er underlagt forskellige vilk&aring;r og betingelser, og n&aring;r du &aring;bner og bruger tredjepartswebsider/tjenester, er du juridisk bundet af vilk&aring;rene for disse websider/tjenester. Hvis der er en konflikt mellem denne aftale og vilk&aring;rene og betingelserne for en tredjepartswebside/tjeneste, g&aelig;lder vilk&aring;rene for tredjepartswebsiden/tjenestem med hensyn til din adgang og brug af disse websider/tjenester. Selv om Epson muligvis viser et link til en tredjepartswebside/tjeneste i softwaren, er et s&aring;dant link ikke en godkendelse, st&oslash;tte, sponsorering eller tilknytning til Epson med hensyn til s&aring;danne websider/tjenester, deres indhold, deres ejere eller deres udbydere. Epson viser kun s&aring;danne links som reference og for bekvemmelighedens skyld. Epson repr&aelig;senterer p&aring; ingen m&aring;de s&aring;danne websider/tjenester og tilbyder ikke nogen service relateret til s&aring;danne tredjepartswebsider eller -tjenester. Epson har ikke afpr&oslash;vet nogen oplysninger, produkter eller software, der findes p&aring; s&aring;danne websider/tjenester, og kan, med respekt, derfor ikke p&aring; nogen m&aring;de repr&aelig;sentere disse. Du accepterer, at Epson ikke er ansvarlig for indholdet eller driften af s&aring;danne websider/tjenester, og det er op til dig at tage forholdsregler for at sikre at det du v&aelig;lger, uanset hvad, er fri for ting som virus, worms, trojanske heste og andre &oslash;del&aelig;ggende elementer. Du, alene er ansvarlig for at beslutte, i hvilket omfang du kan bruge indhold p&aring; andre websider/tjenester, som der linkes til i denne software.</p>
	<p class="textboun">(HVIS DU BOR I USA, G&AElig;LDER F&Oslash;LGENDE AFSNIT 19-23 FOR DIG)</p>
	<p>19.<span class="notab"><b>K&oslash;b af bl&aelig;k.</b> I visse Epson-printerprodukter, der s&aelig;lges i Nordamerika, vises der muligvis ogs&aring; en mulighed for at k&oslash;be bl&aelig;k fra Epson i softwaren. Hvis du klikker p&aring; k&oslash;b-knappen, f&aring;r softwaren din enhed til at vise patrontyper til din Epson-hardware, samt bl&aelig;kniveauet i din enhed. Der vises ogs&aring; andre oplysninger om dine patroner, f.eks. farverne, tilg&aelig;ngelige patronst&oslash;rrelser og priserne p&aring; nye bl&aelig;kpatroner, som du muligvis &oslash;nsker at k&oslash;be online fra Epson.</p>
	<p>20.<span class="notab"><b>Opdateringer, der kan downloades.</b> Du har muligvis ogs&aring; mulighed for at downloade opdateringer og opgraderinger til softwaren fra Epsons webside, hvis s&aring;danne opdateringer eller opgraderinger g&oslash;res tilg&aelig;ngelige. Hvis du accepterer at installere softwaren, vil eventuelle overf&oslash;rsler til eller fra internettet og indsamling og brug af data v&aelig;re i overensstemmelse med Epsons nuv&aelig;rende fortrolighedspolitik. Og ved at installere softwaren accepterer du, at den aktuelle fortrolighedspolitik er g&aelig;ldende under s&aring;danne aktiviteter.</p>
	<p>21.<span class="notab"><b>Epson-konti og salgsfremmende meddelelser.</b> Hvis du installerer softwaren og registrerer din Epson-hardware hos Epson, og/eller opretter en konto p&aring; Epson Store og har givet dit samtykke til en s&aring;dan brug, accepterer du, at Epson kan bruge de indsamlede data i forbindelse med installation af softwaren, registreringen af din Epson-hardware og/eller oprettelsen af din Epson Store-konto, der best&aring;r af personlige oplysninger og ikke-personligt identificerbare oplysninger. Og at s&aring;danne indsamlede data kan bruges til at sende dig salgsfremmende oplysninger eller serviceoplysninger fra Epson. Hvis du ikke &oslash;nsker at sende oplysninger om din Epson-hardware eller modtage salgsfremmende oplysninger eller serviceoplysninger, kan du deaktivere disse funktioner i et Windows-system i afsnittet Overv&aring;gningsindstillinger i driveren. P&aring; et Mac-system kan du deaktivere disse funktioner ved at afinstallere softwaren Epson Customer Research Participation og Low Ink Reminder.</p>
	<p>22.<span class="notab"><b>UOVERENSSTEMMELSER, BINDENDE INDIVIDUEL VOLDGIFT OG AFKALD P&Aring; KOLLEKTIVE S&Oslash;GSM&Aring;L OG VOLDGIFT</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Uoverensstemmelser.</b> Vilk&aring;rene i dette afsnit 22g&aelig;lder for alle uoverensstemmelser mellem dig og Epson. Udtrykket &quot;Uoverensstemmelse&quot; er ment i den bredest mulige forstand i henhold til loven og omfatter enhver uenighed, krav, kontrovers eller handling mellem dig og Epson, som f&oslash;lge af eller relateret til denne aftale, softwaren, Epson-hardware eller anden transaktion, der involverer dig og Epson, hvad enten det er med hensyn til en kontrakt, garanti, vildledelse, svig, skadeg&oslash;rende handling, bevidst skadeg&oslash;rende handling, vedt&aelig;gt, regulering, forordning eller noget andet retligt eller retf&aelig;rdigt grundlag. &ldquo;UENIGHED&rdquo; OMFATTER IKKE IP-ANMELDELSER, eller mere specifikt, en anmeldelse eller sagsanl&aelig;g for (a) kr&aelig;nkelse af varem&aelig;rker, (b) patentkr&aelig;nkelse, (c) kr&aelig;nkelse af ophavsretten eller misbrug, eller (d) misbrug af forretningshemmeligheder (en &quot;IP-anmeldelse&quot;). Du og Epson er ogs&aring; enige om, uanset oplysninger i afsnit 22.6, at en domstol, og ikke en voldgiftsmand, kan afg&oslash;re om en anmeldelse eller et sagsanl&aelig;g er en IP-anmeldelse.</p>
	<p class="parasepa">22.2<span class="notab"><b>Bindende voldgift.</b> Du og Epson er enige om, at alle uenigheder skal l&oslash;ses ved bindende voldgift i henhold til denne aftale.<span class="notab"><b>VOLDGIFT BETYDER, AT DU AFGIVER DIN RET TIL EN DOMMER ELLER EN JURY I EN RETSSAG, OG DIT GRUNDLAG FOR AT ANKE SAGEN ER BEGR&AElig;NSET.</b> I henhold til denne aftale skal bindende voldgift styres af JAMS, som er en nationalt anerkendt voldgiftsmyndighed, og det skal ske i overensstemmelse med dens procedureregler, der er g&aelig;ldende for forbrugerrelaterede uoverensstemmelser, men med undtagelse af regler, der tillader forenede eller kollektive s&oslash;gsm&aring;l (flere oplysninger om proceduren kan findes i afsnittet 22.6 herunder). Du og Epson forst&aring;r og accepterer, at (a) loven The Federal Arbitration Act (9 U.S.C. 1, ff.) er g&aelig;ldende over fortolkningen og h&aring;ndh&aelig;velsen af dette afsnit 22, (b) denne aftale er en aftale om en transaktion i handel mellem stater, og (c) dette afsnit 22 er g&aelig;ldende efter opsigelse af denne aftale.</p>
	<p class="parasepa">22.3<span class="notab"><b>Oplysninger om voldgift og vejledning hertil</b>. F&oslash;r du indsender et krav om voldgift, accepterer du og Epson i l&oslash;bet af tres (60) dage at l&oslash;se alle uoverensstemmelser uformelt. Hvis Epson og du ikke n&aring;r til en aftale om at l&oslash;se uoverensstemmelsen inden for tres (60) dage, kan du eller Epson p&aring;begynde en voldgiftssag. Meddelelsen til Epson skal sendes til: Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (&quot;Epsons adresse&quot;). Epsons svar vedr&oslash;rende uoverensstemmelsen sendes til den seneste adresse, Epson har til dig. Af denne grund er det vigtigt at underrette os, hvis din adresse &aelig;ndres ved at sende os en e-mail til EAILegal@ea.epson.com eller skrive os p&aring; Epson-adressen ovenfor. Meddelelsen vedr&oslash;rende uoverensstemmelsen skal indeholde afsenderens navn, adresse og kontaktoplysninger, de faktiske omst&aelig;ndigheder, som skyldes uoverensstemmelsen, og den anmodede afhj&aelig;lpning (&quot;Meddelelse om uoverensstemmelse&quot;). N&aring;r vi har modtaget meddelelsen om uoverensstemmelsen, accepterer Epson og dig at handle i god tro for at l&oslash;se uoverensstemmelsen, inden voldgiftssagen p&aring;begyndes.</p>
	<p class="parasepa">22.4<span class="notab"><b>Sm&aring;kravsdomstol</b>. Uanset ovenst&aring;ende kan du starte en sag i sm&aring;kravsdomstolen i dit land eller retskreds, hvis sagen er inden for denne domstols jurisdiktion og sagen kun f&oslash;res i denne domstol.</p>
	<p class="parasepa">22.5<span class="notab"><b>AFKALD P&Aring; KOLLEKTIVE S&Oslash;GSM&Aring;L OG VOLDGIFT. DU OG EPSON ER ENIGE OM, AT HVER PART KUN ALENE KAN STARTE EN SAG MOD DEN ANDEN, OG IKKE I NOGEN FORMER FOR SAGER ELLER KOLLEKTIVE S&Oslash;GSM&Aring;L ELLER VIA REPR&AElig;SENTATIV PROCEDURE, HERUNDER, MEN IKKE BEGR&AElig;NSET TIL, KOLLEKGIVE S&Oslash;GSM&Aring;L P&Aring; FORBUNDS- OG STATSNIVEAU ELLER VOLDGIFT. KOLLEKTIVE S&Oslash;GSM&Aring;L, KOLLEKTIV VOLDGIFT, GENERELLE S&Oslash;GSM&Aring;L VIA PRIVAT ADVOKAT ELLER NOGEN ANDRE PROCEDURER, HVOR EN PERSON VIRKER SOM EN REPR&AElig;SENTANT, ER IKKE TILLADT. I HENHOLD TIL PROCEDURERNE, DER FREMG&Aring;R I DETTE AFSNIT, M&Aring; EN VOLDGIFTSMAND IKKE KOMBINERE ELLER SAMMENL&AElig;GGE MERE END EN PARTS KLAGE, UDEN SKRIFTELIG TILLADELSE TIL AT STARTE EN VOLDGIFTSSAG FRA ALLE P&Aring;VIRKEDE PARTER.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>Voldgiftsprocedure.</b> Hvis du eller Epson p&aring;begynder en voldgiftssag, skal dette ske i henhold til reglerne i JAMS, der er g&aelig;ldende, n&aring;r voldgiftssagen indgives, med undtagelse af alle regler, der tillader en kollektiv eller repr&aelig;sentativ voldgiftssag (&quot;JAMS-reglerne&quot;), der kan findes p&aring; <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> eller ved at ringe til 1-800-352-5267 og i henhold til reglerne i denne aftale. Alle uoverensstemmelser skal l&oslash;ses af en enkelt neutral voldgiftsmand, og begge parter skal have en rimelig mulighed for at deltage i udv&aelig;lgelsen af voldgiftsmanden. Voldgiftsmanden er bundet af vilk&aring;rene i denne aftale. Det er voldgiftsmanden - og ikke en f&oslash;deral, statslig eller lokal domstol eller agentur - der har enekompetence til at l&oslash;se alle uoverensstemmelser, der opst&aring;r som f&oslash;lge af eller vedr&oslash;rer fortolkningen, anvendeligheden, fuldbyrdelsen eller dannelsen af denne aftale, herunder enhver p&aring;stand om, at hele eller dele af denne aftale er ugyldig eller kan g&oslash;res ugyldig. Uanset denne brede delegation af myndighed til voldgiftsmanden, kan en domstol afg&oslash;re det begr&aelig;nsede sp&oslash;rgsm&aring;l om, hvorvidt en anmeldelse eller et s&oslash;gsm&aring;l er en IP-anmeldelse, der er udelukket fra definitionen af &quot;uoverensstemmelser&quot; i afsnittet 22.1 herover. Voldgiftsmanden skal have bef&oslash;jelse til at give en hvilken som helst afhj&aelig;lpning, der er til r&aring;dighed i en domstol under lov eller p&aring; egenkapital. Voldgiftsmanden tildeler dig muligvis den samme skadeserstatning som en domstol, og tildeler dig muligvis deklaratoriske eller strafferetlige lettelser til fordel for den enkelte part, der s&oslash;ger hj&aelig;lp, og kun i det omfang det er n&oslash;dvendigt for at afhj&aelig;lpe, der berettiget af denne parts individuelle krav. I nogle tilf&aelig;lde kan omkostningerne ved voldgift overstige sagsomkostningerne, og retten til opdagelse kan v&aelig;re mere begr&aelig;nset i voldgift end i retten. Voldgiftsmandens kendelse er bindende, og kan indf&oslash;res som en dom i en kompetent domstol.</p>
	<p class="parasepa">Du kan v&aelig;lge at deltage i voldgiftsh&oslash;ringer via en telefonsamtale. Voldgiftsh&oslash;ringer, der ikke gennemf&oslash;res telefonisk, skal finde sted p&aring; et sted, der i rimelig omfang er tilg&aelig;ngeligt fra din prim&aelig;re bop&aelig;l, eller i Orange County, Californien, efter eget valg.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> Indledning af voldgiftsproceduren. Hvis enten du eller Epson &oslash;nsker at for afklaret en uoverensstemmelse, skal begge parter acceptere f&oslash;lgende procedure:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Skriv et voldgiftskrav. Kravet skal indeholde en beskrivelse af uoverensstemmelsen, og st&oslash;rrelsen af de skader, der &oslash;nskes erstattelse for. Du kan finde en kopi af et voldgiftskrav p&aring; <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&quot;Voldgiftskrav&quot;).</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> Send tre eksemplarer af voldgiftskravet, plus det relevante arkiveringsgebyr, til: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, USA.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Send en kopi af voldgiftskravet til den anden part (samme adresse som meddelelsen om uoverensstemmelsen sendes til), eller anden adresse, hvis parterne har aftalt andet.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> Retssagsbehandling. Under voldgiftssagen m&aring; ingen af de fremsatte forligstilbud videregives til voldgiftsmanden, f&oslash;r voldgiftsmanden bestemmer det bel&oslash;b, som du eller Epson har ret til. Opdagelsen eller udvekslingen af ikke-privilegerede oplysninger, der er relevante for uoverensstemmelsen, er tilladt under voldgiftssagen.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> Voldgiftsgebyrer. Epson skal betale eller (hvis relevant) refundere dig for alle JAMS-arkiverings- og voldgiftsgebyrer i alle voldgiftssager, der er p&aring;begyndt (af dig eller Epson) i henhold til bestemmelserne i denne aftale.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Kendelse i din fav&oslash;r. I uoverensstemmelsessager, hvor du eller Epson s&oslash;ger $75.000 eller mindre i erstatning, eksklusiv advokatsal&aelig;rer og omkostninger, og hvis voldgiftsmandens afg&oslash;relse er et bel&oslash;b til dig, der er st&oslash;rre end Epsons sidste skriftlige tilbud, om nogen, for at afklare uoverensstemmelsen, vil Epson: (i) Betale dig $1000 eller det tildelte bel&oslash;b, afh&aelig;ngigt af hvilket bel&oslash;b der er st&oslash;rst (ii) betale dig to gange din advokats gebyrer, hvis nogen, og inden for rimelig omfang; og (iii) refundere dig for eventuelle udgifter (herunder ekspertvidengebyrer og omkostninger), som din advokat, inden for rimelighedens gr&aelig;nser, kr&aelig;ver for efterforskning, forberedelse og l&oslash;sning af uoverensstemmelsen i voldgiftssagen. Medmindre der er lavet en skriftelig aftale mellem dig og Epson, bestemmer voldgiftsmanden st&oslash;rrelsen p&aring; gebyrerne, omkostningerne og udgifterne, der skal betales af Epson i henhold til dette afsnit 22.6d).</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Advokatsal&aelig;r. Epson vil ikke kr&aelig;ve betaling for deres advokater i nogen voldgiftssager om uoverensstemmelse i henhold til denne aftale. Din ret til advokatsal&aelig;r og udgifter i henhold til afsnit 22.6(d) ovenfor begr&aelig;nser ikke dine rettigheder til advokatsal&aelig;r og udgifter i henhold til g&aelig;ldende lov. Uanset ovenst&aring;ende kan voldgiftsmanden ikke tildele dobbeltbel&oslash;b for advokatsal&aelig;r eller -udgifter.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>Fravalg.</b><b> Du kan v&aelig;lge at frav&aelig;lge (udelukke dig selv) fra den endelige, bindende, individuelle voldgiftsprocedure og give afkald p&aring; kollektive og repr&aelig;sentative procedurer, der er angivet i denne aftale. Dette g&oslash;res ved at sende et skriftligt brev til Epsons adresse inden for tredive (30) dage efter din accept af denne aftale (herunder, men ikke begr&aelig;nset til, k&oslash;b, download, installation af softwaren eller anden brug af Epson-hardware, produkter og tjenester), der specificerer (i) dit navn, (ii) din postadresse og (iii) din anmodning om at v&aelig;re udelukket fra den endelige, bindende individuelle voldgiftsprocedure og afkald p&aring; kollektive og repr&aelig;sentative procedurer, der er angivet i dette afsnit 22. Hvis du frav&aelig;lger i overensstemmelse med proceduren ovenfor, skal alle andre vilk&aring;r fortsat g&aelig;lde, herunder kravet om at give varsel inden retssager.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>&AElig;ndringer til afsnit 22.</b> Uanset hvilken bestemmelse i denne aftale derimod er, accepterer du og Epson, at hvis Epson laver nogen fremtidige &aelig;ndringer i proceduren for l&oslash;sningen til uoverensstemmelsen eller i afkaldelsen p&aring; kollektiv s&oslash;gsm&aring;l (undtagen en &aelig;ndring af Epsons adresse) i denne aftale, skal Epson have dit bekr&aelig;ftende samtykke til den p&aring;g&aelig;ldende &aelig;ndring. Hvis du ikke bekr&aelig;fter det godkendte &aelig;ndringsforslag, accepterer du, at du vil afg&oslash;re alle overensstemmelser mellem parterne i overensstemmelse med sproget i dette afsnit 22(eller l&oslash;se uoverensstemmelser som fastsat i afsnit 22.7, hvis du rettidigt valgte at frav&aelig;lge, da du f&oslash;rst godkendte denne aftale).</p>
	<p class="parasepa">22.9<span class="notab"><b>Individualitet.</b> Hvis nogen bestemmelse i dette afsnit 22 anses for at v&aelig;re uh&aring;ndh&aelig;velig, skal denne bestemmelse adskilles, mens resten af denne aftale forbliver i fuld kraft og virkning.<span class="notab"><b>Det foreg&aring;ende g&aelig;lder ikke for forbud mod kollektive eller repr&aelig;sentative s&oslash;gsm&aring;l, som angive i afsnit 22.5. Det betyder, at hvis afsnittet 22.5 viser sig at v&aelig;re uh&aring;ndh&aelig;vet, er hele afsnittet 22(men kun afsnittet 22) ikke l&aelig;ngere g&aelig;ldende.</b></p>
	<p>23.<span class="notab"><b>For beborer i New Jersey.</b> UANSET HVILKE VILK&Aring;R DER ST&Aring;R I DENNE AFTALE, HVIS NOGEN AF BESTEMMELSERNE I AFSNIT 7 OG 8 IKKE H&Aring;NDH&AElig;VES, UGYLDIGG&Oslash;RES ELLER BLIVER UANVENDELIGE I HENHOLD TIL LOVEN I NEW JERSEY, ER ALLE S&Aring;DAN BESTEMMELSER IKKE G&AElig;LDENDE FOR DIG, MEN RESTEN AF AFTALEN FORBLIVER BINDENDE FOR DIG OG EPSON. UANSET BESTEMMELSERNE I DENNE AFTALE, ER INTET I DENNE AFTALE TILG&AElig;NGET TIL, OG M&Aring; IKKE ANSES ELLER FORTOLKES FOR AT BEGR&AElig;NSE EVENTUELLE RETTIGHEDER, SOM DU HAR TIL R&Aring;DIGHED I HENHOLD TIL LOVGIVNINGEN VEDR&Oslash;RENDE FORBRUGERRET OG GARANTI.</p>

	<p>Rev. december 2018</p>
</body>
</html>
