<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>EPSON GALALIETOTĀJA PROGRAMMATŪRAS LICENCES LĪGUMS</title>
</head>

<body>
	<p class="textcenter"><b>EPSON GALALIETOTĀJA PROGRAMMATŪRAS LICENCES LĪGUMS</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>PAZIŅOJUMS LIETOTĀJAM. LŪDZU, UZMANĪGI IZLASIET &Scaron;O LĪGUMU PIRMS &Scaron;Ī PRODUKTA INSTALĒ&Scaron;ANAS VAI IZMANTO&Scaron;ANAS. JA JŪS ATRODATIES AMERIKAS SAVIENOTAJĀS VALSTĪS, UZ JUMS ATTIECAS &Scaron;Ī DOKUMENTA 19. - 23. PUNKTS. 22. PUNKTĀ IR IETVERTA SAISTO&Scaron;AS &Scaron;ĶĪRĒJTIESAS NORMA, KAS IEROBEŽO JŪSU IESPĒJAS VĒRSTIES TIESĀ PIE TIESNE&Scaron;A VAI ZVĒRINĀTO TIESAS, UN ATCEĻ JŪSU TIESĪBAS PIEDALĪTIES KOLEKTĪVĀS PRASĪBĀS VAI KOLEKTĪVĀS ARBITRĀŽĀS ATTIECĪBĀ UZ NOTEIKTIEM STRĪDIEM. IR PIEEJAMA &ldquo;ATTEIK&Scaron;ANĀS&rdquo; SASKAŅĀ AR 22.7. PUNKTU TIEM, KURI VĒLAS TIKT IZSLĒGTI NO &Scaron;ĶĪRĒJTIESAS UN ATTEIK&Scaron;ANĀS NO KOLEKTĪVAS PRASĪBAS.</b></span><br><br>
	<span>&Scaron;is ir juridisks līgums (&ldquo;Līgums&rdquo;) starp Jums (fizisku personu vai juridisku personu, turpmāk tekstā &ndash; &ldquo;Jūs&rdquo;) un uzņēmumu Seiko Epson Corporation (tostarp tā filiālēm, - &ldquo;Epson&rdquo;) par pievienotajām programmatūras programmām, ieskaitot jebkuru saistīto dokumentāciju, aparātprogrammatūru vai atjauninājumus (turpmāk tekstā &ndash; &ldquo;Programmatūra&rdquo;). Programmatūru nodro&scaron;ina Epson un tā piegādātāji lieto&scaron;anai tikai ar atbilsto&scaron;o Epson zīmola datora perifēro produktu (&ldquo;Epson aparatūra&rdquo;). PIRMS PROGRAMMATŪRAS INSTALĒ&Scaron;ANAS, KOPĒ&Scaron;ANAS VAI CITĀDAS LIETO&Scaron;ANAS JUMS IR JĀPĀRSKATA UN JĀPIEKRĪT &Scaron;Ī LĪGUMA NOTEIKUMIEM UN NOSACĪJUMIEM, TOSTARP 17. punktā norādītajai EPSON PRIVĀTUMA POLITIKAI. Ja piekrītat, noklik&scaron;ķiniet uz tālāk norādītās pogas &ldquo;Piekrītu&rdquo; (&ldquo;AKCEPTĒT&rdquo;, &ldquo;LABI&rdquo; vai uz jebkāda līdzīga piekri&scaron;anas attēlojuma). Ja nepiekrītat &scaron;ī Līguma noteikumiem un nosacījumiem, noklik&scaron;ķiniet uz pogas &ldquo;Nepiekrītu&rdquo; (&ldquo;IZIET&rdquo;, &ldquo;Atcelt&rdquo; vai jebkādas līdzīgas nepiekri&scaron;anas attēlojuma) un atgrieziet Programmatūru kopā ar iepakojumu un saistītajiem materiāliem uz Epson vai iegādes vietu, lai saņemtu pilnu atmaksu.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Licences pie&scaron;ķir&scaron;ana.</b> Epson pie&scaron;ķir Jums ierobežotu, neekskluzīvu licenci, lai i) lejupielādētu, instalētu un lietotu Programmatūru personīgai un iek&scaron;ējai uzņēmējdarbības izmanto&scaron;anai cietajos diskos vai citās datora atmiņas ierīcēs, vai programmatūras lietojumprogrammas gadījumā (dēvēta arī kā &ldquo;Programmatūra&rdquo;) - viedtālrunī, plan&scaron;etdatorā vai citā mobilajā ierīcē (kopā dēvēta kā &ldquo;Ierīce&rdquo;), ja Programmatūra tiek izmantota i) <b><u>tikai</u></b> vienā atra&scaron;anās vietā (piemēram, mājās, birojā vai uzņēmējdarbības vietā), vai mobilās ierīces gadījumā - Jums piedero&scaron;ā vai Jūsu citādi pārvaldītā Ierīcē, un ii) <b><u>tikai</u></b> saistībā ar Jums piedero&scaron;o Epson aparatūru. Jūs varat atļaut citiem Epson aparatūras lietotājiem, kas ir savienoti ar Jūsu tīklu, izmantot Programmatūru, ja vien Jūs nodro&scaron;ināt, ka &scaron;ādi lietotāji izmanto Programmatūru tikai saskaņā ar &scaron;o Līgumu. Jūs piekrītat uzņemties atbildību un atlīdzināt Epson saistības, kas rodas &scaron;ādu lietotāju lieto&scaron;anas rezultātā. Nepiecie&scaron;amības gadījumā varat izveidot Programmatūras dublējumkopijas, ja dublējums tiek izmantots tikai Epson aparatūras lieto&scaron;anas atbalstam.</p>
	<p>2.<span class="notab"><b>Jauninājumi un atjauninājumi.</b> Ja iegūstat jauninājumu, atjauninātu versiju, modificētu versiju vai papildinājumus Programmatūrai no Epson, jauninājums, atjauninātā versija, modificētā versija vai papildinājums tiek iekļauts definētajā terminā Programmatūra un to reglamentē &scaron;is Līgums. Jūs atzīstat, ka Epson pienākums nav nodro&scaron;ināt Programmatūras atjauninājumus (kā norādīts tālāk &scaron;ajā 2. punktā). Tomēr Epson var laiku pa laikam izdot atjauninātas Programmatūras versijas, un Programmatūra var automātiski izveidot savienojumu ar Epson vai tre&scaron;o pu&scaron;u serveriem, izmantojot internetu, lai pārbaudītu pieejamos Programmatūras atjauninājumus, piemēram, kļūdu labojumus, ielāpus, jauninājumus, papildu vai uzlabotas funkcijas, spraudņus un jaunas versijas (kopā dēvēti kā &ldquo;Atjauninājumi&rdquo;), un var a) automātiski elektroniski atjaunināt personiskajā ierīcē izmantoto Programmatūras versiju vai b) dot iespēju manuāli lejupielādēt attiecīgos Atjauninājumus. Ja esat instalējis programmu EPSON Software Updater un nevēlaties atļaut Epson pārbaudīt pieejamos Programmatūras atjauninājumus, varat atspējot &scaron;o funkciju, atinstalējot programmu EPSON Software Updater. Instalējot Programmatūru un neatspējojot automātisku Atjauninājumu pārbaudi, ja piemērojams, Jūs piekrītat automātiski pieprasīt un saņemt Atjauninājumus no Epson vai tre&scaron;o pu&scaron;u serveriem, un &scaron;ī Līguma noteikumi un nosacījumi attiecas uz visiem &scaron;iem Atjauninājumiem.</p>
	<p>3.<span class="notab"><b>Citas tiesības un ierobežojumi.</b> Jūs piekrītat nemainīt, nepielāgot vai netulkot Programmatūru un turklāt piekrītat nemēģināt veikt reverso inženieriju, dekompilēt, izjaukt vai citādi mēģināt atklāt Programmatūras pirmkodu. Jūs nedrīkstat izīrēt, iznomāt, izplatīt, aizdot Programmatūru tre&scaron;ajām pusēm vai iestrādāt Programmatūru ieņēmumu rado&scaron;ā produktā vai pakalpojumā. Tomēr Jūs varat nodot visas savas tiesības izmantot Programmatūru citai personai vai juridiskai personai, ja saņēmējs arī piekrīt &scaron;ī Līguma noteikumiem, un Jūs &scaron;ai personai vai uzņēmumam pārsūtāt Programmatūru, ieskaitot visas kopijas, atjauninājumus un iepriek&scaron;ējās versijas un Epson aparatūru. Programmatūra ir licencēta kā viena vienība, un tās komponentu programmas nevar nodalīt kādam citam lietojumam. Turklāt Jūs piekrītat neizvietot Programmatūru koplietojamā vidē, kas pieejama, izmantojot publisku tīklu, piemēram, internetu vai citādi pieejamu citām personām, kas ir ārpus 1. punktā minētās vienas atra&scaron;anās vietas.</p>
	<p>4.<span class="notab"><b>Īpa&scaron;umtiesības.</b> Tiesības, īpa&scaron;umtiesības un intelektuālā īpa&scaron;uma tiesības uz Programmatūru saglabā Epson vai tā licences devēji un piegādātāji. Programmatūru aizsargā Amerikas Savienoto Valstu Autortiesību likums, Japānas autortiesību likumi un starptautiskie autortiesību līgumi, kā arī citi intelektuālā īpa&scaron;uma tiesību akti un līgumi. Nepastāv nekādu Jums nodotu tiesību vai īpa&scaron;umtiesību uz Programmatūru, un &scaron;ī Licence nav uzskatāma par jebkādu Programmatūras tiesību pārdo&scaron;anu. Jūs piekrītat nenoņemt vai nemainīt jebkādas autortiesības, preču zīmes, reģistrētās zīmes un citus paziņojumus par īpa&scaron;umtiesībām uz jebkurām programmatūras kopijām. Epson un/vai tā licences devēji un piegādātāji patur visas nepie&scaron;ķirtās tiesības. Programmatūra var saturēt arī attēlus, ilustrācijas, dizainus un fotoattēlus (&ldquo;Materiāli&rdquo;), un &scaron;āda materiāla autortiesības pieder Epson un/vai tā licences devējiem un piegādātājiem, ko aizsargā nacionālie un/vai starptautiskie intelektuālā īpa&scaron;uma tiesību akti, konvencijas un līgumi. Skaidrības labad 1) Materiālus izmanto tikai nekomerciāliem mērķiem, 2) Materiālus rediģē, pielāgo un kopē tikai Programmatūrai norādītajā veidā, un 3) Materiālus var izmantot tikai likumīgai personīgai lieto&scaron;anai, lieto&scaron;anai mājās vai citādā likumīgi atļautā veidā.</p>
	<p>5.<span class="notab"><b>Atklātais pirmkods un citi tre&scaron;o pu&scaron;u komponenti.</b> Neraugoties uz iepriek&scaron; minēto licences pie&scaron;ķīrumu, Jūs atzīstat, ka tre&scaron;o pu&scaron;u licencēs var būt ietverti daži Programmatūras komponenti, tostarp tā sauktās &ldquo;atklātā pirmkoda&rdquo; programmatūras licences, kas nozīmē jebkādas programmatūras licences, kas iniciatīvā Open Source Initiative apstiprinātas kā atklātā pirmkoda licences, vai jebkādas būtiski līdzīgas licences, tostarp, bet ne tikai, jebkura licence, kas kā nosacījums programmatūras, kas licencēta saskaņā ar &scaron;ādu licenci, izplatī&scaron;anai pieprasa, lai izplatītājs programmatūru padarītu pieejamu pirmkoda formātā (&scaron;ādi tre&scaron;o pu&scaron;u komponenti - &ldquo;Tre&scaron;o pu&scaron;u komponenti&rdquo;). &Scaron;ī Līguma beigās ir norādīts Tre&scaron;o pu&scaron;u komponentu saraksts un saistītie licences noteikumi (kā nepiecie&scaron;ams), kas attiecas uz konkrētām Programmatūras versijām, attiecīgo lietotāja rokasgrāmatu/CD vai licences informāciju, kas parādīta Ierīcē/Programmatūrā. Ciktāl tas prasīts licencēs, kas attiecas uz Tre&scaron;o pu&scaron;u komponentiem, &scaron;o licenču noteikumus piemēro &scaron;ī Līguma noteikumu vietā. Ciktāl Tre&scaron;o pu&scaron;u komponentiem piemērojamo licenču noteikumi aizliedz jebkādus &scaron;ajā Līgumā noteiktos ierobežojumus attiecībā uz &scaron;ādiem Tre&scaron;o pu&scaron;u komponentiem, &scaron;ādi ierobežojumi neattiecas uz &scaron;ādu Tre&scaron;o pu&scaron;u komponentu.</p>
	<p>6.<span class="notab"><b>Vairākas Programmatūras versijas.</b> Programmatūru var saņemt vai iegūt vairākās versijās (piemēram, dažādām operētājvidēm; divas vai vairākas valodas tulko&scaron;anas versijas; lejupielādētas no Epson servera vai kompaktdiskā), tomēr neatkarīgi no saņemtā eksemplāru veida vai skaita Jūs joprojām varat izmantot tikai iepriek&scaron; minētajā 1. punktā licencei atbilsto&scaron;o datu nesēju vai versiju.</p>
	<p>7.<span class="notab"><b>Garantijas un tiesiskās aizsardzības līdzekļu atruna.</b> Ja Programmatūru iegādājāties no Epson vai izplatītāja datu nesēja, Epson garantē, ka datu nesējs, kurā Programmatūra ir ierakstīta, būs bez ražo&scaron;anas un materiālu defektiem normālas lieto&scaron;anas apstākļos 90 dienas no piegādes datuma. Ja datu nesējs tiek atgriezts Epson vai izplatītājam, no kura datu nesējs tika iegūts, 90 dienu laikā pēc piegādes datuma, un ja Epson konstatē, ka datu nesējs ir bojāts un nav ticis nepareizi izmantots, ļaunprātīgi izmantots, nepareizi piemērots vai izmantots ar bojātu aprīkojumu, Epson aizstāj datu nesēju, kad esat atgriezis Programmatūru Epson, ieskaitot visas Programmatūras daļu kopijas. Jūs atzīstat un piekrītat, ka Programmatūras izmanto&scaron;ana ir tikai Jūsu risks. PROGRAMMATŪRA TIEK NODRO&Scaron;INĀTA &quot;TĀDA, KĀDA TĀ IR&quot; UN BEZ JEBKĀDA VEIDA GARANTIJAS. EPSON UN TĀ PIEGĀDĀTĀJI NEGARANTĒ VEIKTSPĒJU VAI REZULTĀTUS, KO VAR IEGŪT, LIETOJOT PROGRAMMATŪRU. Epson negarantē, ka Programmatūras darbība būs nepārtraukta, bez kļūdām, bez vīrusiem vai citiem kaitīgiem komponentiem vai ievainojamības, vai ka Programmatūras funkcijas atbilst Jūsu vajadzībām vai prasībām. Epson vienīgā un ekskluzīvā atbildība un Jūsu ekskluzīvais tiesiskās aizsardzības līdzeklis attiecībā uz garantijas pārkāpumu pēc Epson izvēles attiecas tikai uz Programmatūras datu nesēja nomaiņu vai naudas atmaksu pēc Programmatūras un Epson aparatūras atgrie&scaron;anas. Jebkuras aizstājējprogrammatūras garantija būs spēkā uz atliku&scaron;o sākotnējo garantijas periodu vai trīsdesmit (30) dienas atkarībā no tā, kur&scaron; periods ir ilgāks. Ja iepriek&scaron; minētais tiesiskās aizsardzības līdzeklis nedarbojas jebkāda iemesla dēļ, Epson atbildība par garantijas pārkāpumu attiecas tikai uz samaksātās cenas par Epson aparatūru atmaksu. Epson nav atbildīgs par izpildes kavējumu vai neizpildes cēloņiem, kas ir ārpus Epson saprātības kontroles. &Scaron;ī ierobežotā garantija nav spēkā, ja Programmatūras kļūme radusies negadījuma, ļaunprātīgas izmanto&scaron;anas vai nepareizas piemēro&scaron;anas rezultātā. NORĀDĪTĀS IEROBEŽOTĀS GARANTIJAS UN TIESISKĀS AIZSARDZĪBAS LĪDZEKĻI IR EKSKLUZĪVI UN AIZSTĀJ VISU PĀRĒJO. EPSON ATSAKĀS NO VISĀM CITĀM GARANTIJĀM, KAS IR TIE&Scaron;AS VAI NETIE&Scaron;AS, TOSTARP, BET NE TIKAI, VISĀM GARANTIJĀM, KAS SAISTĪTAS AR TIESĪBU NEPĀRKĀP&Scaron;ANU, PIEMĒROTĪBU PĀRDO&Scaron;ANAI UN PIEMĒROTĪBU KONKRĒTAM MĒRĶIM. TOMĒR DAŽAS VALSTIS VAI JURISDIKCIJAS NEPIEĻAUJ NETIE&Scaron;U GARANTIJU IZSLĒG&Scaron;ANU VAI IEROBEŽOJUMUS, UN &Scaron;ĀDĀS VALSTĪS IEPRIEK&Scaron; MINĒTAIS IEROBEŽOJUMS NEVAR ATTIEKTIES UZ JUMS.</p>
	<p>8.<span class="notab"><b>Atbildības ierobežojumi.</b> CIKTĀL TO PIEĻAUJ PIEMĒROJAMIE TIESĪBU AKTI, EPSON VAI TĀ PIEGĀDĀTĀJI NEKĀDOS APSTĀKĻOS NAV ATBILDĪGI PAR JEBKĀDU TIE&Scaron;U, NETIE&Scaron;U, ĪPA&Scaron;U, NEJAU&Scaron;U VAI IZRIETO&Scaron;U KAITĒJUMU, VAI TAS IZRIET NO LĪGUMA, LIKUMĀ NOTEIKTU ATLĪDZINĀMU KAITĒJUMU (TOSTARP NOLAIDĪBU), ATBILDĪBU NEATKARĪGI NO VAINAS, GARANTIJAS PĀRKĀPUMU, SAGROZĪ&Scaron;ANU VAI CITĀDI, TOSTARP, BET NE TIKAI, KAITĒJUMU SAISTĪBĀ AR PEĻŅAS ZUDUMU, UZŅĒMĒJDARBĪBAS PĀRTRAUKUMU, UZŅĒMĒJDARBĪBAS INFORMĀCIJAS ZUDUMU UN CITU MANTISKU ZAUDĒJUMU SAKARĀ AR PROGRAMMATŪRAS LIETO&Scaron;ANU VAI NESPĒJU TO LIETOT, VAI SAKARĀ AR &Scaron;O LĪGUMU PAT TAD, JA EPSON VAI TĀ PĀRSTĀVIS IR TICIS INFORMĒTS PAR &Scaron;ĀDA KAITĒJUMA IESPĒJAMĪBU. DAŽĀS VALSTĪS NAV PIEĻAUTA ZAUDĒJUMU IZSLĒG&Scaron;ANA VAI IEROBEŽO&Scaron;ANA ATSEVI&Scaron;ĶOS DARĪJUMOS, UN &Scaron;AJĀS VALSTĪS NEVAR PIEMĒROT IEPRIEK&Scaron; MINĒTOS IEROBEŽOJUMUS UN IZŅĒMUMUS.</p>
	<p>9.<span class="notab"><b>ASV valdības Programmatūras iegāde.</b> &Scaron;is punkts attiecas uz visām Programmatūras iegādēm, ko veic ASV valdība (&ldquo;Valdība&rdquo;) vai jebkur&scaron; ģenerāluzņēmējs vai apak&scaron;uzņēmējs (jebkurā gadījumā) saskaņā ar jebkuru līgumu, dotāciju, sadarbības līgumu, &ldquo;citu darījumu&rdquo; (&ldquo;CD&rdquo;) vai citu darbību ar Valdību. Pieņemot Programmatūras piegādi, Valdība, jebkur&scaron; ģenerāluzņēmējs un jebkur&scaron; apak&scaron;uzņēmējs piekrīt, ka Programmatūra kvalificējama kā &ldquo;komerciāla&rdquo; datorprogrammatūra FAR (Federal Acquisition Regulation - Federālās iegādes regulējums) 12. daļas, FAR 27.405. nodaļas b) punkta vai DFARS (Defense Federal Acquisition Regulation Supplement - Aizsardzības Federālās iegādes noteikumu papildinājums) 227.7202. nodaļas izpratnē, kā piemērojams, un ka &scaron;īs Programmatūras piegāde Valdībai neattiecas uz citiem noteikumiem, FAR vai DFARS datu tiesību klauzulu. Attiecīgi &scaron;ī Līguma noteikumi un nosacījumi reglamentē Valdības (ģenerāluzņēmēja un apak&scaron;uzņēmēja) Programmatūras izmanto&scaron;anu un atklā&scaron;anu, un aizstāj jebkurus pretrunīgus līguma, dotācijas, sadarbības līguma, cita darījuma vai citas darbības noteikumus un nosacījumus, saskaņā ar ko Programmatūra tiek piegādāta Valdībai. Ja &scaron;ī Programmatūra nepilda Valdības vajadzības, ja &scaron;is Līgums kādā ziņā neatbilst Federālajam likumam vai ja iepriek&scaron; minētie FAR un DFARS noteikumi nav regulējo&scaron;i, Valdība piekrīt atgriezt neizmantotu Programmatūru Epson.</p>
	<p>10.<span class="notab"><b>Eksporta ierobežojums.</b> Jūs piekrītat, ka Programmatūra netiks nosūtīta, nodota vai eksportēta nevienā valstī vai izmantota jebkādā veidā, kas ir aizliegts ar Amerikas Savienoto Valstu Eksporta pārvaldes aktu vai jebkuriem citiem eksporta likumiem, ierobežojumiem vai noteikumiem.</p>
	<p>11.<span class="notab"><b>Pilna apjoma līgums.</b> &Scaron;is Līgums ir pilna apjoma līgums starp pusēm saistībā ar Programmatūru, un aizstāj jebkuru pirk&scaron;anas pasūtījumu, komunikāciju, reklāmu vai pārstāvību saistībā ar Programmatūru.</p>
	<p>12.<span class="notab"><b>Saisto&scaron;ais līgums; tiesību pārņēmēji.</b> &Scaron;is Līgums ir saisto&scaron;s un attiecas uz iesaistītajām pusēm un to attiecīgajiem tiesību pārņēmējiem, mantiniekiem un likumiskajiem pārstāvjiem.</p>
	<p>13.<span class="notab"><b>Nodalāmība; grozījumi.</b> Ja kompetentas jurisdikcijas tiesa kādu no &scaron;iem noteikumiem atzīst par spēkā neeso&scaron;u vai neizpildāmu (ievērojot 22.8 un 22.9. punktu, ja jūs atrodaties ASV), tas neietekmē vispārējo Līguma spēkā esamību, kas paliek spēkā un ir izpildāms saskaņā ar tā noteikumiem. &Scaron;o Līgumu var grozīt tikai rakstiski, ko parakstījis Epson pilnvarotais pārstāvis.</p>
	<p>14.<span class="notab"><b>Atlīdzinā&scaron;ana.</b> Jūs piekrītat atlīdzināt un nodro&scaron;ināt aizsardzību, un pēc Epson pieprasījuma aizstāvēt Epson un tā direktorus, amatpersonas, akcionārus, darbiniekus un aģentus no un pret visiem zaudējumiem, saistībām, kaitējuma, izmaksām, izdevumiem (tostarp saprātīgām advokātu izmaksām), darbībām, prāvām un prasībām saistībā ar i) jebkuru Jūsu pienākuma &scaron;ajā Līgumā pārkāpumu vai ii) jebkuras Programmatūras vai Epson aparatūras lieto&scaron;anu. Ja Epson lūdz Jūs aizstāvēt jebkuru &scaron;ādu darbību, prāvu vai prasību, Epson ir tiesības uz sava rēķina piedalīties tās aizstāvībā ar aizstāvi pēc savas izvēles. Jūs nevarat kārtot nevienu tre&scaron;o pu&scaron;u prasību, par kuru Epson ir tiesības saņemt atlīdzību, bez Epson iepriek&scaron;ējas rakstiskas piekri&scaron;anas.</p>
	<p>15.<span class="notab"><b>Izbeig&scaron;ana.</b> Neatkarīgi no citām Epson tiesībām Jūsu licences tiesības saskaņā ar iepriek&scaron; minēto 1. punktu un Jūsu garantijas tiesības saskaņā ar iepriek&scaron; minēto 7. punktu automātiski izbeidzas, ja jūs neievērojat &scaron;o Līgumu. Pēc &scaron;ādu tiesību izbeig&scaron;anas Jūs piekrītat, ka Programmatūra un visas tā kopijas tiek nekavējoties iznīcinātas.</p>
	<p>16.<span class="notab"><b>Rīcībspēja un pilnvaras slēgt Līgumu.</b> Jūs apliecināt, ka Jūs esat pilngadīgs savā mītnes valstī vai jurisdikcijā, un Jums ir visas vajadzīgās pilnvaras, lai noslēgtu &scaron;o Līgumu, tostarp, ja nepiecie&scaron;ams, darba devēja pilnvarojums noslēgt &scaron;o Līgumu.</p>
	<p>17.<span class="notab"><b>Konfidencialitāte, informācijas apstrāde.</b> Programmatūra var izveidot savienojumu ar internetu, lai pārsūtītu datus uz Jūsu Ierīci un no tās. Piemēram, ja instalējat Programmatūru, Programmatūra var likt Ierīcei nosūtīt informāciju par Jūsu Epson aparatūru, piemēram, modeli un sērijas numuru, valsts identifikatoru, valodas kodu, operētājsistēmas informāciju un Epson aparatūras lieto&scaron;anas informāciju uz Epson interneta vietni, kas var atsūtīt reklāmas vai pakalpojumu informāciju Jūsu Ierīcei. Jebkura informācijas apstrāde, kas sniegta, izmantojot Programmatūru, ir saskaņā ar piemērojamiem datu aizsardzības likumiem un Epson Privātuma politiku, kas atrodas vietnē <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html.</a> Ciktāl to pieļauj piemērojamie tiesību akti, piekrītot &scaron;ī Līguma noteikumiem un instalējot Programmatūru, Jūs piekrītat savas informācijas apstrādei un glabā&scaron;anai savā mītnes valstī un/vai ārpus tās. Ja Programmatūrā ir iekļauta īpa&scaron;a privātuma politika un/vai tiek parādīts, kad izmantojat Programmatūru (piemēram, noteiktas programmatūras lietojumprogrammas gadījumā), &scaron;āda īpa&scaron;a privātuma politika ir noteico&scaron;a attiecībā uz iepriek&scaron; norādīto Epson Privātuma politiku.</p>
	<p>18.<span class="notab"><b>Tre&scaron;o pu&scaron;u tīmekļa vietnes.</b> Izmantojot hipertekstu vai citas datora saites no Programmatūras, Jūs varat piekļūt tīmekļa vietnēm un izmantot noteiktus pakalpojumus, kurus nepārvalda vai nedarbina Epson, bet tos pārvalda tre&scaron;ās puses. Jūs atzīstat un piekrītat, ka Epson nav atbildīgs par &scaron;ādām tre&scaron;o pu&scaron;u vietnēm vai pakalpojumiem, tostarp to precizitāti, pilnīgumu, savlaicīgumu, derīgumu, autortiesību ievēro&scaron;anu, likumību, godprātību, kvalitāti vai jebkuru citu to aspektu. Uz &scaron;īm tre&scaron;o pu&scaron;u tīmekļa vietnēm/pakalpojumiem attiecas dažādi noteikumi un nosacījumi, un, piekļūstot un izmantojot tre&scaron;o pu&scaron;u tīmekļa vietnes/pakalpojumus, Jums būs juridiski saisto&scaron;i &scaron;o tīmekļa vietņu/pakalpojumu noteikumi un nosacījumi. Ja pastāv pretruna starp &scaron;o Līgumu un tre&scaron;o pu&scaron;u tīmekļa vietņu/pakalpojumu noteikumiem un nosacījumiem, tre&scaron;o pu&scaron;u tīmekļa vietnes/pakalpojumu noteikumi un nosacījumi attieksies uz piekļuvi &scaron;īm tīmekļa vietnēm/pakalpojumiem un to izmanto&scaron;anu. Lai gan Epson var norādīt saiti uz tre&scaron;o pu&scaron;u tīmekļa vietni/pakalpojumu no Programmatūras, &scaron;āda saite nav Epson atļauja, apstiprinājums, atbalsts vai piederība attiecībā uz &scaron;ādu tīmekļa vietni/pakalpojumiem, to saturu, to īpa&scaron;niekiem vai pakalpojumu sniedzējiem. Epson norāda &scaron;ādas saites tikai Jūsu atsaucei un ērtībai. Attiecīgi Epson nesniedz nekādu pārstāvību attiecībā uz &scaron;ādām tīmekļa vietnēm/pakalpojumiem un nesniedz nekādu atbalstu saistībā ar &scaron;ādām tre&scaron;o pu&scaron;u vietnēm vai pakalpojumiem. Epson nav pārbaudījis informāciju, produktus vai programmatūru, kas atrodama &scaron;ādās tīmekļa vietnēs/pakalpojumos, un tādēļ attiecībā uz to nevar sniegt nekādas ziņas. Jūs piekrītat, ka Epson nav atbildīgs par &scaron;ādu tīmekļa vietņu/pakalpojumu saturu vai darbību, un Jums ir jāveic piesardzības pasākumi, lai nodro&scaron;inātu, ka visas Jūsu izvēles nesatur vīrusus, tārpus, Trojas zirgus un citus posto&scaron;us vienumus. Jūs esat pilnībā atbildīgs par apmēru, kādā izmantojat jebkuru saturu jebkurā citā tīmekļa vietnē/pakalpojumos, piekļūstot tiem no &scaron;īs Programmatūras.</p>
	<p class="textboun">(JA JŪS ATRODATIES AMERIKAS SAVIENOTAJĀS VALSTĪS, UZ JUMS ATTIECAS TĀLĀK NORĀDĪTIE 19. - 23. PUNKTI)</p>
	<p>19.<span class="notab"><b>Tintes iegāde.</b> Dažiem Epson printeru produktiem, kas tiek pārdoti Ziemeļamerikā, Programmatūra var arī piedāvāt iespēju iegādāties tinti no Epson. Noklik&scaron;ķinot uz pogas Pirkt, Programmatūra liks Ierīcei parādīt Epson aparatūras kasetņu veidus un tintes līmeņus, un sniegs citu informāciju par kasetnēm, piemēram, krāsām, pieejamajiem kasetņu izmēriem un rezerves tintes kasetņu cenām, ko var iegādāties tie&scaron;saistē no Epson.</p>
	<p>20.<span class="notab"><b>Lejupielādējami atjauninājumi.</b> Epson interneta vietnē var arī lejupielādēt programmatūras atjauninājumus vai jauninājumus, ja &scaron;ādi atjauninājumi vai jauninājumi ir pieejami. Ja piekrītat instalēt Programmatūru, jebkura pārsūtī&scaron;ana uz internetu vai no tā, kā arī datu vāk&scaron;ana un izmanto&scaron;ana notiek saskaņā ar tobrīd spēkā eso&scaron;o Epson Privātuma politiku, un, instalējot Programmatūru, Jūs piekrītat, ka &scaron;āda tobrīd spēkā eso&scaron;ā Privātuma politika reglamentē &scaron;ādas darbības.</p>
	<p>21.<span class="notab"><b>Epson konti un reklāmas ziņojumi.</b> Turklāt, instalējot Programmatūru un reģistrējot Epson aparatūru Epson un/vai izveidojot kontu Epson veikalā, ja dodat piekri&scaron;anu &scaron;ādai izmanto&scaron;anai, Jūs piekrītat, ka Epson var sapludināt datus, kas savākti saistībā ar Programmatūras instalē&scaron;anu, Epson aparatūras reģistrē&scaron;anu un/vai Epson veikala konta izveidi, ko veido personiskā informācija un cita personiski neidentificējama informācija, un izmantot sapludinātos datus, lai nosūtītu Jums Epson reklāmas vai pakalpojumu informāciju. Ja nevēlaties nosūtīt informāciju par savu Epson aparatūru vai saņemt reklāmas vai pakalpojumu informāciju, varat atspējot &scaron;īs funkcijas Windows sistēmā, izmantojot draivera sadaļu &ldquo;Pārraudzības preferences&rdquo;. Operētājsistēmā Mac var atspējot &scaron;īs funkcijas, atinstalējot dalību Epson Customer Research Participation un programmatūru Low Ink Reminder.</p>
	<p>22.<span class="notab"><b>STRĪDI, SAISTO&Scaron;A INDIVIDUĀLA &Scaron;ĶĪRĒJTIESA UN ATTEIK&Scaron;ANĀS NO KOLEKTĪVĀM PRASĪBĀM UN KOLEKTĪVĀM ARBITRĀŽĀM</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Strīdi.</b> &Scaron;ī 22. punkta noteikumi attiecas uz visiem strīdiem starp Jums un Epson. Termins &ldquo;Strīds&rdquo; ir norādīts vispla&scaron;ākajā nozīmē, pieļaujams saskaņā ar tiesību aktiem un ietver jebkuru strīdu, prasību, pretrunu vai darbību starp Jums un Epson, kas izriet no vai ir saistībā ar &scaron;o Līgumu, Programmatūru, Epson aparatūru vai citu darījumu saistībā ar Jums un Epson, neatkarīgi no tā, vai tas ir līgums, garantija, sagrozī&scaron;ana, krāp&scaron;ana, likumā noteikts atlīdzināms kaitējums, tī&scaron;s kaitējums, nolikums, noteikumi, rīkojums vai jebkāds cita tiesisks vai taisnīgs pamatojums. &ldquo;STRĪDS&rdquo; NEATTIECAS UZ IP PRASĪBĀM vai, jo īpa&scaron;i uz prasībām vai prasības cēloni attiecībā uz a) preču zīmes pārkāpumu vai vājinā&scaron;anu, b) patenta pārkāpumu, c) autortiesību pārkāpumu vai ļaunprātīgu izmanto&scaron;anu, vai d) komercnoslēpuma piesavinā&scaron;anos (&ldquo;IP prasība&rdquo;). Neatkarīgi no 22.6. punkta Jūs un Epson arī vienojaties, ka tiesa, nevis &scaron;ķīrējtiesnesis, var izlemt, vai prasība vai prasības cēlonis ir IP prasība.</p>
	<p class="parasepa">22.2<span class="notab"><b>Saisto&scaron;a &scaron;ķīrējtiesa.</b> Jūs un Epson vienojaties, ka visi strīdi tiek risināti saisto&scaron;ajā &scaron;ķīrējtiesā saskaņā ar &scaron;o Līgumu.<span class="notab"><b>&Scaron;ĶĪRĒJTIESA NOZĪMĒ, KA JŪS ATSAKĀTIES NO TIESĪBĀM UZ TIESNESI VAI ZVĒRINĀTO TIESAS TIESAS PROCESĀ UN JŪSU APELĀCIJAS SŪDZĪBAS PAMATOJUMS IR IEROBEŽOTS.</b> Saskaņā ar &scaron;o Līgumu saisto&scaron;u &scaron;ķīrējtiesu pārvalda JAMS (Judicial Arbitration and Mediation Services - Tiesu arbitrāža un mediācijas pakalpojumi) - valsts atzīta &scaron;ķīrējtiesa saskaņā ar tās procedūru kodeksu, kas ir spēkā attiecībā uz strīdiem, kas saistīti ar patērētāju, bet izņemot noteikumus, kas atļauj apvieno&scaron;anu vai kolektīvās prasības &scaron;ķīrējtiesā (sīkāku informāciju par procedūru skatiet tālāk 22.6. punktā). Jūs un Epson saprotat un piekrītat, ka a) Federālais &scaron;ķīrējtiesas procesa likums (Federal Arbitration Act) (9 U.S.C. § 1, un turpmākie punkti) reglamentē &scaron;ī 22. punkta interpretāciju un izpildi, b) &scaron;is Līgums reģistrē darījumu starpvalstu tirdzniecībā, un c) &scaron;is 22. punkts paliek spēkā pēc &scaron;ī Līguma darbības izbeig&scaron;anas.</p>
	<p class="parasepa">22.3<span class="notab"><b>Pirmstiesas procedūras un paziņojums.</b> Pirms prasības iesnieg&scaron;anas &scaron;ķīrējtiesai Jūs un Epson vienojaties, ka se&scaron;desmit (60) dienu laikā mēģināsiet jebkuru Strīdu atrisināt pārrunu ceļā. Ja Epson un Jūs se&scaron;desmit (60) dienu laikā nepanākat vieno&scaron;anos par Strīda atrisinā&scaron;anu, tad Jūs vai Epson var uzsākt &scaron;ķīrējtiesas procesu. Paziņojums Epson ir jāadresē: Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (&ldquo;Epson adrese&rdquo;). Paziņojums par strīdu Jums tiks nosūtīts uz pēdējo adresi, kas saglabāta Epson reģistros. &Scaron;ī iemesla dēļ ir svarīgi paziņot par Jūsu adreses maiņu, nosūtot mums epastu uz EAILegal@ea.epson.com vai rakstot mums uz iepriek&scaron; norādīto Epson adresi. Paziņojums par strīdu ietver sūtītāja vārdu, adresi un kontaktinformāciju, Strīda ra&scaron;anās faktus un pieprasīto kompensāciju (&ldquo;Paziņojums par strīdu&rdquo;). Pēc Paziņojuma par strīdu saņem&scaron;anas Epson un Jūs piekrītat rīkoties godprātīgi, lai atrisinātu Strīdu pirms lietas uzsāk&scaron;anas &scaron;ķīrējtiesā.</p>
	<p class="parasepa">22.4<span class="notab"><b>Maza apmēra prasību tiesa.</b> Neatkarīgi no iepriek&scaron; minētā, Jūs varat iesniegt individuālu prasību savas valsts vai pa&scaron;valdības maza apmēra prasību tiesā, ja prasība ietilpst &scaron;īs tiesas jurisdikcijā un tiek izskatīta tikai &scaron;ajā tiesā.</p>
	<p class="parasepa">22.5<span class="notab"><b>ATTEIK&Scaron;ANĀS NO KOLEKTĪVĀM PRASĪBĀM UN KOLEKTĪVĀM ARBITRĀŽĀM. JŪS UN EPSON VIENOJATIES, KA KATRA PUSE VAR IEROSINĀT STRĪDUS PRET OTRU PUSI TIKAI INDIVIDUĀLI, NEVIS KĀ PRASĪTĀJS VAI KOLEKTĪVS PRASĪTĀJS JEBKURĀ KOLEKTĪVĀ VAI PĀRSTĀVĪBAS PROCESĀ, TOSTARP, BET NE TIKAI, FEDERĀLĀS VAI VALSTS KOLEKTĪVĀS PRASĪBĀS VAI KOLEKTĪVĀS ARBITRĀŽĀS. KOLEKTĪVAS PRASĪBAS TIESAS PRĀVAS, KOLEKTĪVAS IZSKATĪ&Scaron;ANAS &Scaron;ĶIRĒJTIESĀ, PRIVĀTU ĢENERĀLPROKURORU DARBĪBAS UN JEBKĀDAS CITAS PROCEDŪRAS, KUR KĀDS RĪKOJAS PĀRSTĀVJA STATUSĀ, IR AIZLIEGTAS. ATTIECĪGI &Scaron;AJĀ PUNKTĀ IZKLĀSTĪTAJĀ &Scaron;ĶĪRĒJTIESAS PROCEDŪRĀ &Scaron;ĶĪRĒJTIESNESIS NEDRĪKST APVIENOT VAI KONSOLIDĒT VAIRĀK NEKĀ VIENAS PUSES PRASĪBAS BEZ VISU IESAISTĪTO PU&Scaron;U RAKSTISKAS PIEKRI&Scaron;ANAS &Scaron;ĶĪRĒJTIESAS PROCEDŪRAI.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>&Scaron;ķīrējtiesas procedūra.</b> Ja jūs vai Epson uzsāk &scaron;ķīrējtiesas procesu, &scaron;ķīrējtiesu reglamentē JAMS (Judicial Arbitration and Mediation Services - Tiesu arbitrāža un mediācijas pakalpojumi) noteikumi, kas ir spēkā iesnieg&scaron;anas brīdī &scaron;ķīrējtiesā, izņemot visus noteikumus, kas pieļauj &scaron;ķīrējtiesas procedūru, pamatojoties uz kolektīvo prasību vai pārstāvību (&ldquo;JAMS noteikumi&rdquo;), kas pieejami vietnē <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> vai zvanot pa tālruni 1-800-352-5267, un saskaņā ar &scaron;ajā Līgumā izklāstītajiem noteikumiem. Visus Strīdus risina viens neitrāls &scaron;ķīrējtiesnesis, un abām pusēm ir saprātīga iespēja piedalīties &scaron;ķīrējtiesne&scaron;a izvēlē. &Scaron;ķīrējtiesnesim ir saisto&scaron;i &scaron;ī Līguma noteikumi. &Scaron;ķīrējtiesnesim, nevis kādai federālai, valsts vai vietējai tiesai vai aģentūrai, ir ekskluzīvas pilnvaras risināt visus strīdus, kas rodas saistībā ar &scaron;ī Līguma interpretāciju, piemērojamību, izpildāmību vai izveidi, tostarp jebkuru prasību, ka visas vai kādas &scaron;ī Līguma daļas ir spēkā neeso&scaron;as vai atceļamas. Neatkarīgi no &scaron;īs pla&scaron;ās pilnvaru deleģē&scaron;anas &scaron;ķīrējtiesnesim, tiesa var noteikt ierobežoto jautājumu par to, vai prasība vai prasības cēlonis ir IP prasība, kas ir izslēgts no iepriek&scaron; minētā 22.1. punkta &ldquo;Strīda&rdquo; definīcijas. &Scaron;ķīrējtiesnesis ir tiesīgs pie&scaron;ķirt jebkurus atvieglojumus, kas būtu pieejami tiesā saskaņā ar tiesību aktiem vai tiesisko taisnīgumu. &Scaron;ķīrējtiesnesis var pie&scaron;ķirt jums tādu pa&scaron;u atlīdzību par zaudējumiem kā tiesa, un var sniegt tiesas paskaidrojo&scaron;u spriedumu par pu&scaron;u tiesībām vai priek&scaron;rakstu tikai par labu atsevi&scaron;ķai pusei, kas pieprasa aizsardzību, un tikai tādā apjomā, kas nepiecie&scaron;ams, lai sniegtu palīdzību, ko pamato &scaron;īs puses individuālā prasība. Dažos gadījumos &scaron;ķīrējtiesas izmaksas var pārsniegt tiesvedības izmaksas, un tiesības uz informācijas izpau&scaron;anu var būt vairāk ierobežotas &scaron;ķīrējtiesā nekā tiesā. &Scaron;ķīrējtiesne&scaron;a lēmums ir saisto&scaron;s un var tikt pieņemts kā spriedums, kas pieņemts jebkurā kompetentas jurisdikcijas tiesā.</p>
	<p class="parasepa">Jūs varat izvēlēties iesaistīties &scaron;ķīrējtiesas sēdēs pa tālruni. &Scaron;ķīrējtiesas sēdes, kuras nenotiek telefoniski, notiek vietā, kas ir saprātīgi pieejama no Jūsu galvenās dzīvesvietas, vai Orindžas apgabalā, Kalifornijā, pēc jūsu izvēles.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> &Scaron;ķīrējtiesas procesa uzsāk&scaron;ana. Ja Jūs vai Epson nolemjat iz&scaron;ķirt Strīdu, abas puses piekrīt tālāk norādītajai procedūrai.</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Nepiecie&scaron;ams uzrakstīt Pieprasījumu &scaron;ķīrējtiesai. Pieprasījumā ir jāietver Strīda apraksts un piedzenamā kaitējuma summa. Pieprasījuma kopiju &scaron;ķīrējtiesai var atrast vietnē <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&ldquo;Pieprasījums &scaron;ķīrējtiesai&rdquo;).</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> Jānosūta trīs Pieprasījuma &scaron;ķīrējtiesai kopijas, pievienojot attiecīgo iesnieg&scaron;anas maksu, uz adresi: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Otrai pusei jānosūta viena Pieprasījuma &scaron;ķīrējtiesai kopija (uz to pa&scaron;u adresi, kur tiek nosūtīts Paziņojums par strīdu), vai kā citādi puses ir vienoju&scaron;ās.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> Lietas izskatī&scaron;anas veids. &Scaron;ķīrējtiesas laikā jebkura izlīguma piedāvājuma summa netiek atklāta &scaron;ķīrējtiesnesim līdz brīdim, kad &scaron;ķīrējtiesnesis nosaka summu, ja tāda ir, uz kuru Jums vai Epson ir tiesības. &Scaron;ķīrējtiesas laikā var tikt atļauta uz Strīdu attiecināmas informācijas, uz kuru nav prioritāras tiesības, atklā&scaron;ana vai apmaiņa.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> &Scaron;ķīrējtiesas izmaksas. Epson apmaksā vai (ja piemērojams) atlīdzina Jums visas JAMS (Judicial Arbitration and Mediation Services - Tiesu arbitrāža un mediācijas pakalpojumi) iesnieg&scaron;anas un &scaron;ķīrējtiesas izmaksas par jebkuru (Jūsu vai Epson) uzsākto &scaron;ķīrējtiesu saskaņā ar &scaron;ī Līguma noteikumiem.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Samaksa par labu Jums. Attiecībā uz Strīdiem, kuros Jūs vai Epson lūdz izmaksāt $75&nbsp;000 vai mazāk atlīdzību par advokāta izmaksām un izdevumiem, ja &scaron;ķīrējtiesne&scaron;a lēmums pie&scaron;ķir Jums atlīdzību apmērā, kas ir lielāks nekā Epson pēdējais rakstiskais piedāvājums, ja tāds ir, lai iz&scaron;ķirtu Strīdu, tad Epson: i) maksā Jums $1000 vai atlīdzības summu, atkarībā no tā, kas ir lielāka; ii) izmaksā Jums divreiz lielākas saprātīgas advokāta izmaksas, ja tādas ir; un iii) atlīdzina Jums visus izdevumus (tostarp ekspertu liecinieku honorārus un izmaksas), ko Jūsu advokāts pamatoti uzrāda par Strīda izskatī&scaron;anu, sagatavo&scaron;anu un apsūdzības cel&scaron;anu &scaron;ķīrējtiesā. Izņemot gadījumus, kad Jūs un Epson esat rakstveidā vienoju&scaron;ies, &scaron;ķīrējtiesnesis nosaka maksu, izmaksu un izdevumu apmēru, kas Epson jāsamaksā saskaņā ar &scaron;o 22.6d). punktu.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Advokātu izmaksas. Epson nepieprasīs savas advokāta izmaksas un izdevumus par &scaron;ķīrējtiesas procesu, kas uzsākts saistībā ar Strīdu saskaņā ar &scaron;o Līgumu. Jūsu tiesības uz advokāta izmaksām un izdevumiem saskaņā ar iepriek&scaron; minētā 22.6. punkta d) apak&scaron;punktu neierobežo Jūsu tiesības uz advokāta izmaksām un izdevumiem saskaņā ar piemērojamiem tiesību aktiem; neatkarīgi no iepriek&scaron; minētā &scaron;ķīrējtiesnesis nedrīkst pie&scaron;ķirt dubultu atlīdzību par advokāta izmaksām un izdevumiem.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>Atteik&scaron;anās.</b><b> Jūs varat izvēlēties atteikties (izslēgt sevi) no galīgās, saisto&scaron;ās, individuālās &scaron;ķīrējtiesas procedūras un atteik&scaron;anās no &scaron;ajā Līgumā noteiktās kolektīvās prasības un pārstāvības procesa, nosūtot rakstisku vēstuli uz Epson adresi trīsdesmit (30) dienu laikā pēc Jūsu piekri&scaron;anas &scaron;im Līgumam (tostarp, neaprobežojoties ar Programmatūras iegādi, lejupielādi, instalē&scaron;anu vai citu piemērojamu Epson aparatūras, produktu un pakalpojumu izmanto&scaron;anu), kur norādīts i) Jūsu vārds, ii) Jūsu pasta adrese un iii) Jūsu lūgums tikt izslēgtam no galīgās, saisto&scaron;ās individuālās &scaron;ķīrējtiesas procedūras un atteik&scaron;anās no &scaron;ajā 22. punktā noteiktajām kolektīvajām prasībām un pārstāvības procesiem. Ja jūs atsakāties no iepriek&scaron; izklāstītās procedūras, tiek piemēroti visi citi noteikumi, tostarp prasība sniegt paziņojumu pirms tiesvedības.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>22. Punkta grozījumi.</b> Neatkarīgi no citiem pretējiem noteikumiem &scaron;ajā Līgumā, Jūs un Epson vienojaties, ka gadījumā, ja Epson &scaron;ajā Līgumā veic jebkādus turpmākus grozījumus strīdu iz&scaron;ķir&scaron;anas procedūrā un noteikumos attiecībā uz atteik&scaron;anos no kolektīvajām prasībām (izņemot izmaiņas Epson adresē), Epson iegūs Jūsu apstiprino&scaron;u piekri&scaron;anu piemērojamajam grozījumam. Ja jūs nepiekrītat piemērojamajam grozījumam, tad Jūs piekrītat, ka Strīdu iz&scaron;ķir&scaron;ana starp pusēm notiek saskaņā ar &scaron;ī 22. punkta valodu (vai Strīdu risinā&scaron;ana notiek saskaņā ar 22.7. punktu, ja esat savlaicīgi izvēlējiet atteik&scaron;anos, kad pirmo reizi piekritāt &scaron;im Līgumam).</p>
	<p class="parasepa">22.9<span class="notab"><b>Nodalāmība.</b> Ja kāds noteikums &scaron;ajā 22. punktā tiek atzīts par neizpildāmu, &scaron;is noteikums ir jāaizstāj ar atliku&scaron;o &scaron;ī Līguma daļu, kas paliek un stājas spēkā.<span class="notab"><b>Iepriek&scaron; minētais neattiecas uz aizliegumu attiecībā uz kolektīvām vai pārstāvības prasībām, kas paredzēts 22.5. punktā. Tas nozīmē, ka, ja 22.5. punkts tiek atzīts par neizpildāmu, tad viss 22. punkts (bet tikai 22. punkts) ir spēkā neeso&scaron;s.</b></p>
	<p>23.<span class="notab"><b>Ņūdžersijas iedzīvotājiem.</b> NEATKARĪGI NO &Scaron;Ī LĪGUMA NOTEIKUMIEM, JA KĀDS NO 7. VAI 8. PUNKTĀ IZKLĀSTĪTAJIEM NOTEIKUMIEM IR NEIZPILDĀMS, SPĒKĀ NEESO&Scaron;S VAI NEPIEMĒROJAMS SASKAŅĀ AR ŅŪDŽERSIJAS LIKUMDO&Scaron;ANU, TAD JEBKURA &Scaron;ĀDA NORMA NEATTIECAS UZ JUMS, BET PĀRĒJAIS LĪGUMS PALIEK SAISTO&Scaron;S JUMS UN EPSON. NEATKARĪGI NO &Scaron;Ī LĪGUMA NOTEIKUMIEM, NEKAS &Scaron;AJĀ LĪGUMĀ NAV PAREDZĒTS, KĀ ARĪ NETIEK UZSKATĪTS VAI INTERPRETĒTS, KA TAS IEROBEŽO KĀDAS TIESĪBAS, KAS JUMS PIEEJAMAS SASKAŅĀ AR PATĒRĒTĀJU TAISNĪBAS LĪGUMU, GARANTIJAS UN UZTEIKUMA AKTU.</p>

	<p>Pārsk. 2018. gada decembrī</p>
</body>
</html>
