<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>LICENČN&Iacute; SMLOUVA NA SOFTWARE S KONCOV&Yacute;M UŽIVATELEM EPSON</title>
</head>
<body>
	<p class="textcenter"><b>LICENČN&Iacute; SMLOUVA NA SOFTWARE S KONCOV&Yacute;M UŽIVATELEM EPSON</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>DŮLEŽIT&Eacute; &ndash; ČTĚTE POZORNĚ: PŘED NAINSTALOV&Aacute;N&Iacute;M NEBO POUŽ&Iacute;V&Aacute;N&Iacute;M TOHOTO PRODUKTU SI PŘEČTĚTE N&Aacute;SLEDUJ&Iacute;C&Iacute; SMLOUVU. POKUD SE NACH&Aacute;Z&Iacute;TE VE SPOJEN&Yacute;CH ST&Aacute;TECH, VZTAHUJ&Iacute; SE NA V&Aacute;S Č&Aacute;STI 19-23 TOHOTO DOKUMENTU. Č&Aacute;ST 22 OBSAHUJE Z&Aacute;VAZN&Eacute; USTANOVEN&Iacute; O ARBITR&Aacute;ŽI, KTER&Eacute; OMEZUJE VA&Scaron;I MOŽNOST Ž&Aacute;DAT O N&Aacute;PRAVU U SOUDU PŘED SOUDCEM NEBO POROTOU, A VYLUČUJE VA&Scaron;E PR&Aacute;VO NA &Uacute;ČAST V HROMADN&Yacute;CH ŽALOB&Aacute;CH NEBO ARBITR&Aacute;Ž&Iacute;CH PRO URČIT&Eacute; SPORY. &bdquo;V&Yacute;SLOVN&Eacute; ODM&Iacute;TNUT&Iacute;&ldquo; JE K DISPOZICI V Č&Aacute;STI 22.7 PRO OSOBY, KTER&Eacute; CHTĚJ&Iacute; B&Yacute;T VYLOUČENY Z ARBITR&Aacute;ŽE A ZŘEKNUT&Iacute; SE HROMADN&Eacute; ŽALOBY.</b></span><br><br>
	<span>Toto je z&aacute;konn&aacute; smlouva (&bdquo;Smlouva&ldquo;) mezi v&aacute;mi (jednotlivcem nebo entitou d&aacute;le označovanou jako &bdquo;vy&ldquo;) a společnost&iacute; Seiko Epson Corporation (včetně jej&iacute;ch přidružen&yacute;ch společnost&iacute;, &bdquo;Epson&ldquo;) na přiložen&eacute; softwarov&eacute; programy, včetně ve&scaron;ker&eacute; souvisej&iacute;c&iacute; dokumentace, firmwaru nebo aktualizac&iacute; (společně d&aacute;le označovan&eacute; jako &bdquo;Software&ldquo;). Software je poskytov&aacute;n společnost&iacute; Epson a jej&iacute;mi dodavateli pro použit&iacute; pouze s odpov&iacute;daj&iacute;c&iacute;m poč&iacute;tačov&yacute;m perifern&iacute;m produktem značky Epson (d&aacute;le jen &bdquo;Hardware Epson&ldquo;). PŘED INSTALAC&Iacute;, KOP&Iacute;ROV&Aacute;N&Iacute;M NEBO JIN&Yacute;M POUŽ&Iacute;V&Aacute;N&Iacute;M SOFTWARU JE TŘEBA, ABYSTE SI PŘEČETLI A SOUHLASILI S PODM&Iacute;NKAMI T&Eacute;TO SMLOUVY VČETNĚ Z&Aacute;SAD OCHRANY OSOBN&Iacute;CH &Uacute;DAJŮ SPOLEČNOSTI EPSON uveden&yacute;ch v č&aacute;sti 17. Pokud souhlas&iacute;te, klikněte n&iacute;že na tlač&iacute;tko Souhlas&iacute;m (&bdquo;PŘIJ&Iacute;M&Aacute;M&ldquo;, &bdquo;OK&ldquo; nebo podobn&eacute; vyj&aacute;dřen&iacute; souhlasu) n&iacute;že. Pokud nesouhlas&iacute;te s podm&iacute;nkami a ustanoven&iacute;mi t&eacute;to smlouvy, klikněte na tlač&iacute;tko Nesouhlas&iacute;m (&bdquo;KONEC&ldquo;, &bdquo;Zru&scaron;it&ldquo; nebo podobn&eacute; vyj&aacute;dřen&iacute; nesouhlasu) a vraťte software spolu s balen&iacute;m a souvisej&iacute;c&iacute;mi materi&aacute;ly, společnosti Epson nebo v m&iacute;sto zakoupen&iacute; proti pln&eacute;m vr&aacute;cen&iacute; peněz.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Udělen&iacute; licence.</b> Společnost Epson v&aacute;m uděluje omezenou a nev&yacute;hradn&iacute; licenci na (i) stažen&iacute;, instalaci a použ&iacute;v&aacute;n&iacute; softwaru pro osobn&iacute; a intern&iacute; obchodn&iacute; použit&iacute; na pevn&yacute;ch disc&iacute;ch nebo jin&yacute;ch poč&iacute;tačov&yacute;ch paměťov&yacute;ch zař&iacute;zen&iacute;ch nebo v př&iacute;padě softwarov&yacute;ch aplikac&iacute; (tak&eacute; naz&yacute;van&yacute;ch &bdquo;Software&ldquo;) ve smartphonu, tabletu nebo jin&eacute;m mobiln&iacute;m zař&iacute;zen&iacute; (d&aacute;le pouze &bdquo;Zař&iacute;zen&iacute;&ldquo;) za předpokladu, že je software použ&iacute;v&aacute;n (i) <b><u>pouze</u></b> na jednom m&iacute;stě (např. doma, v kancel&aacute;ři nebo v m&iacute;stě podnik&aacute;n&iacute;), nebo (v př&iacute;padě mobiln&iacute;ho zař&iacute;zen&iacute;) v zař&iacute;zen&iacute;, kter&eacute; vlastn&iacute;te nebo jinak kontrolujete a (ii) <b><u>pouze</u></b> ve spojen&iacute; s hardwarem Epson, kter&yacute; vlastn&iacute;te. Můžete povolit dal&scaron;&iacute;m uživatelům hardwaru Epson, kter&yacute; je připojen k va&scaron;&iacute; s&iacute;ti, aby použ&iacute;vali software, za předpokladu, že zajist&iacute;te, aby tito uživatel&eacute; použ&iacute;vali software pouze v souladu s touto smlouvou. Souhlas&iacute;te s t&iacute;m, že ponesete odpovědnost a od&scaron;kodn&iacute;te společnost Epson za z&aacute;vazky vznikl&eacute; v důsledku použ&iacute;v&aacute;n&iacute; těmito uživateli. V př&iacute;padě nutnosti můžete vytv&aacute;řet z&aacute;ložn&iacute; kopie softwaru, za předpokladu, že bude z&aacute;loha použita pouze k podpoře va&scaron;eho použ&iacute;v&aacute;n&iacute; hardwaru Epson.</p>
	<p>2.<span class="notab"><b>Upgrady a aktualizace.</b> Pokud od společnosti Epson z&iacute;sk&aacute;te upgrade, aktualizovanou verzi, upravenou verzi nebo dodatky k nebo pro software, upgrade, aktualizovanou verzi, upravenou verzi nebo dodatek, budou zahrnuty do definovan&eacute; kategorie softwaru a budou se ř&iacute;dit touto smlouvou. Berete na vědom&iacute;, že společnost Epson nen&iacute; povinna poskytovat v&aacute;m jak&eacute;koli aktualizace softwaru (jak je stanoveno n&iacute;že v t&eacute;to č&aacute;sti 2). Společnost Epson v&scaron;ak může čas od času vyd&aacute;vat aktualizovan&eacute; verze softwaru a software se může automaticky připojovat prostřednictv&iacute;m internetu k serveru Epson nebo k serverům třet&iacute;ch stran a vyhled&aacute;vat dostupn&eacute; aktualizace softwaru, např&iacute;klad opravy chyb, opravy, upgrady, dodatečn&eacute; nebo vylep&scaron;en&eacute; funkce, moduly plug-in a nov&eacute; verze (souhrnně &bdquo;Aktualizace&ldquo;) a může buď (a) automaticky aktualizovat verzi softwaru, kterou použ&iacute;v&aacute;te ve sv&eacute;m osobn&iacute;m zař&iacute;zen&iacute;, nebo (b) nab&iacute;dnout v&aacute;m možnost ručn&iacute;ho stažen&iacute; př&iacute;slu&scaron;n&yacute;ch aktualizac&iacute;. Pokud jste nainstalovali aplikaci EPSON Software Updater a nechcete společnosti Epson dovolit vyhled&aacute;vat dostupn&eacute; aktualizace softwaru, můžete tuto funkci deaktivovat t&iacute;m, že odinstalujete aplikaci EPSON Software Updater. Pokud software nainstalujete a nedeaktivujete ž&aacute;dn&eacute; automatizovan&eacute; vyhled&aacute;v&aacute;n&iacute; aktualizac&iacute;, souhlas&iacute;te a d&aacute;v&aacute;te svolen&iacute; k tomu, aby byly automaticky vyžadov&aacute;ny a z&iacute;sk&aacute;v&aacute;ny aktualizace od společnosti Epson nebo ze serverů třet&iacute;ch stran; z&aacute;roveň souhlas&iacute;te s t&iacute;m, že se na v&scaron;echny tyto aktualizace budou vztahovat podm&iacute;nky t&eacute;to smlouvy.</p>
	<p>3.<span class="notab"><b>Ostatn&iacute; pr&aacute;va a omezen&iacute;.</b> Souhlas&iacute;te, že nebudete software upravovat, přizpůsobovat ani přev&aacute;dět, a d&aacute;le souhlas&iacute;te s t&iacute;m, že se nebudete pokou&scaron;et zpětně analyzovat, dekompilovat, rozkl&aacute;dat ani jinak zkou&scaron;et odhalit zdrojov&yacute; k&oacute;d softwaru. Software nesm&iacute;te pronaj&iacute;mat, poskytovat na leasing, distribuovat, půjčovat třet&iacute;m stran&aacute;m ani začleňovat software do produktu nebo služby, kter&eacute; vytv&aacute;řej&iacute; zisk. Nicm&eacute;ně můžete přev&eacute;st ve&scaron;ker&aacute; sv&aacute; pr&aacute;va na použ&iacute;v&aacute;n&iacute; softwaru na jinou fyzickou nebo pr&aacute;vnickou osobu za předpokladu, že př&iacute;jemce rovněž souhlas&iacute; s podm&iacute;nkami t&eacute;to smlouvy a že převedete software včetně v&scaron;ech kopi&iacute;, aktualizac&iacute; a předchoz&iacute;ch verz&iacute; a Epson Hardware, na takovou fyzickou nebo pr&aacute;vnickou osobu. Software je licencov&aacute;n jako jedna jednotka a programy, kter&eacute; tvoř&iacute; jeho souč&aacute;st, nesm&iacute; b&yacute;t oddělov&aacute;ny pro jin&eacute; použit&iacute;. D&aacute;le souhlas&iacute;te s t&iacute;m, že neum&iacute;st&iacute;te software do sd&iacute;len&eacute;ho prostřed&iacute;, kter&eacute; je př&iacute;stupn&eacute; prostřednictv&iacute;m veřejn&eacute; s&iacute;tě, např&iacute;klad internet, nebo kter&eacute; je jinak př&iacute;stupn&eacute; dal&scaron;&iacute;m osob&aacute;m mimo jedno um&iacute;stěn&iacute; uveden&eacute; v č&aacute;sti 1 v&yacute;&scaron;e.</p>
	<p>4.<span class="notab"><b>Vlastnictv&iacute;.</b> Vlastnictv&iacute;, vlastnick&aacute; pr&aacute;va a pr&aacute;va na du&scaron;evn&iacute; vlastnictv&iacute; v/na software zůst&aacute;vaj&iacute; společnosti Epson nebo jej&iacute;m poskytovatelům licenc&iacute; a dodavatelům. Tento software je chr&aacute;něn autorsk&yacute;m pr&aacute;vem Spojen&yacute;ch st&aacute;tů, autorsk&yacute;mi pr&aacute;vy Japonska a mezin&aacute;rodn&iacute;mi smlouvami o autorsk&yacute;ch pr&aacute;vech, a tak&eacute; dal&scaron;&iacute;mi pr&aacute;vn&iacute;mi předpisy a smlouvami o du&scaron;evn&iacute;m vlastnictv&iacute;. Nez&iacute;sk&aacute;v&aacute;te ž&aacute;dn&yacute; n&aacute;rok na software ani na jeho vlastnictv&iacute; a tuto licenci nelze považovat za prodej jak&yacute;chkoli pr&aacute;v na tento software. Souhlas&iacute;te s t&iacute;m, že neodstran&iacute;te ani nezměn&iacute;te ž&aacute;dn&aacute; z autorsk&yacute;ch pr&aacute;v, ochrann&yacute;ch zn&aacute;mek, registrovan&yacute;ch značek a jin&yacute;ch ozn&aacute;men&iacute; o vlastnick&yacute;ch pr&aacute;vech na ž&aacute;dn&eacute; kopii softwaru. Společnost Epson a/nebo jej&iacute; poskytovatel&eacute; licenc&iacute; a dodavatel&eacute; si vyhrazuj&iacute; neudělov&aacute;n&iacute; jak&yacute;chkoli pr&aacute;v. Tento software může rovněž obsahovat obr&aacute;zky, ilustrace, n&aacute;vrhy a fotografie (&bdquo;Materi&aacute;ly&ldquo;) a autorsk&aacute; pr&aacute;va na takov&eacute; materi&aacute;ly patř&iacute; společnosti Epson a/nebo jej&iacute;m poskytovatelům licenc&iacute; a dodavatelům; mohou b&yacute;t chr&aacute;něny st&aacute;tn&iacute;mi a/nebo mezin&aacute;rodn&iacute;mi z&aacute;kony, &uacute;mluvami a smlouvami o du&scaron;evn&iacute;m vlastnictv&iacute;. Pro upřesněn&iacute; (1) materi&aacute;ly sm&iacute; b&yacute;t použ&iacute;v&aacute;ny pouze pro nekomerčn&iacute; &uacute;čely, (2) materi&aacute;ly mohou b&yacute;t upravov&aacute;ny, přizpůsobov&aacute;ny a kop&iacute;rov&aacute;ny pouze způsobem určen&yacute;m softwarem a (3) materi&aacute;ly sm&iacute;te použ&iacute;t pouze k z&aacute;konn&eacute; osobn&iacute; potřebě, dom&aacute;c&iacute;mu použit&iacute; nebo jinak v souladu se z&aacute;konem.</p>
	<p>5.<span class="notab"><b>Iniciativa Open Source a dal&scaron;&iacute; komponenty třet&iacute;ch stran.</b> Bez ohledu na v&yacute;&scaron;e uveden&eacute; poskytnut&iacute; licence berete na vědom&iacute;, že se na určit&eacute; komponenty softwaru mohou vztahovat licence třet&iacute;ch stran, včetně takzvan&yacute;ch softwarov&yacute;ch licenc&iacute; typu &bdquo;open source&ldquo;, což znamen&aacute; ve&scaron;ker&eacute; softwarov&eacute; licence, kter&eacute; iniciativa Open Source Initiative schv&aacute;lila jako licence open source, nebo jak&eacute;koli v z&aacute;sadě podobn&eacute; licence, mimo jin&eacute; včetně licence, na z&aacute;kladě podm&iacute;nky distribuce softwaru licencovan&eacute;ho podle t&eacute;to licence vyžaduje, aby distributor zpř&iacute;stupnil software ve form&aacute;tu zdrojov&eacute;ho k&oacute;du (komponenty třet&iacute;ch stran, &bdquo;komponenty třet&iacute;ch stran&ldquo;). Seznam komponent třet&iacute;ch stran a (př&iacute;padn&eacute;) souvisej&iacute;c&iacute; licenčn&iacute; podm&iacute;nky pro konkr&eacute;tn&iacute; verze softwaru jsou uvedeny na konci t&eacute;to smlouvy, v př&iacute;slu&scaron;n&eacute; uživatelsk&eacute; př&iacute;ručce/CD nebo v informac&iacute;ch o licenci, kter&eacute; se zobrazuj&iacute; ve va&scaron;em zař&iacute;zen&iacute;/softwaru. V rozsahu, kter&yacute; vyžaduj&iacute; licence ohledně komponent třet&iacute;ch stran, jsou podm&iacute;nky t&eacute;to smlouvy nahrazeny podm&iacute;nkami těchto licenc&iacute;. V rozsahu, ve kter&eacute;m podm&iacute;nky licenc&iacute; platn&eacute; pro komponenty třet&iacute;ch stran zakazuj&iacute; někter&aacute; omezen&iacute; obsažen&aacute; v t&eacute;to smlouvě ve vztahu k těmto komponent&aacute;m třet&iacute;ch stran, se tato omezen&iacute; nevztahuj&iacute; na tyto komponenty třet&iacute;ch stran.</p>
	<p>6.<span class="notab"><b>V&iacute;ce verz&iacute; softwaru.</b> Můžete obdržet nebo z&iacute;skat v&iacute;ce verz&iacute; softwaru (např. pro různ&aacute; operačn&iacute; prostřed&iacute;, dvě nebo v&iacute;ce verz&iacute; jazykov&yacute;ch verz&iacute;, ze serveru Epson nebo na disku CD-ROM), nicm&eacute;ně bez ohledu na typ nebo počet obdržen&yacute;ch kopi&iacute; můžete přesto použ&iacute;t pouze m&eacute;dium nebo verzi podle licence, kter&aacute; byla udělena v č&aacute;sti 1 v&yacute;&scaron;e.</p>
	<p>7.<span class="notab"><b>Odm&iacute;tnut&iacute; z&aacute;ruky a n&aacute;pravy.</b> Pokud jste z&iacute;skali software prostřednictv&iacute;m m&eacute;dia společnosti Epson nebo prodejce, společnost Epson zaručuje, že m&eacute;dium, na kter&eacute;m je software zaznamen&aacute;n, bude po dobu 90 dnů od data dod&aacute;n&iacute; bez z&aacute;vad na zpracov&aacute;n&iacute; a materi&aacute;lu při běžn&eacute;m způsobu použ&iacute;v&aacute;n&iacute;. Pokud do 90 dnů od data dod&aacute;n&iacute; vr&aacute;t&iacute;te m&eacute;dium společnosti Epson nebo jej&iacute;mu prodejci, od kter&eacute;ho jste jej obdrželi, a pokud společnost Epson zjist&iacute;, že m&eacute;dium jsou vadn&eacute; a že nedo&scaron;lo k jeho nespr&aacute;vn&eacute;mu nebo nevhodn&eacute;mu použit&iacute;, po&scaron;kozen&iacute; nebo použit&iacute; v z&aacute;vadn&eacute;m zař&iacute;zen&iacute;, společnost Epson m&eacute;dium vyměn&iacute;, jakmile j&iacute; vr&aacute;t&iacute;te software, včetně v&scaron;ech kopi&iacute; jeho č&aacute;st&iacute;. Berete na vědom&iacute; a souhlas&iacute;te, že budete software použ&iacute;vat v&yacute;hradně na vlastn&iacute; riziko. SOFTWARE JE POSKYTOV&Aacute;N &bdquo;TAK, JAK JE&ldquo; A BEZ JAK&Yacute;CHKOLI Z&Aacute;RUK. SPOLEČNOST EPSON A JEJ&Iacute; DODAVATEL&Eacute; NEMOHOU ZARUČIT V&Yacute;KON NEBO V&Yacute;SLEDKY POUŽ&Iacute;V&Aacute;N&Iacute; SOFTWARU. Společnost Epson nezaručuje, že provoz softwaru bude nepřeru&scaron;en&yacute;, bezchybn&yacute;, bez virů nebo jin&yacute;ch &scaron;kodliv&yacute;ch komponent nebo slab&yacute;ch m&iacute;st nebo že funkce softwaru budou vyhovovat va&scaron;im potřeb&aacute;m nebo požadavkům. V př&iacute;padě poru&scaron;en&iacute; z&aacute;ruky bude jedin&aacute; a v&yacute;hradn&iacute; odpovědnost společnosti Epson a v&aacute;&scaron; jedin&yacute; opravn&yacute; prostředek (na z&aacute;kladě rozhodnut&iacute; společnosti Epson) omezeny buď na v&yacute;měnu m&eacute;dia pro software, nebo na vr&aacute;cen&iacute; peněz při vr&aacute;cen&iacute; softwaru a hardwaru Epson. Na jakoukoli v&yacute;měnu softwaru bude poskytnuta z&aacute;ruka v d&eacute;lce zb&yacute;vaj&iacute;c&iacute; původn&iacute; z&aacute;ručn&iacute; lhůty nebo třicet (30) dnů, podle toho, kter&aacute; doba je del&scaron;&iacute;. Pokud se v&yacute;&scaron;e uveden&yacute; opravn&yacute; prostředek z jak&eacute;hokoli důvodu nezdař&iacute;, bude cel&aacute; odpovědnost společnosti Epson za poru&scaron;en&iacute; z&aacute;ruky omezena na vr&aacute;cen&iacute; ceny zaplacen&eacute; za hardware společnosti Epson. Společnost Epson nenese odpovědnost za zpožděn&iacute; nebo neplněn&iacute; z důvodů, kter&eacute; jsou mimo jej&iacute; přiměřenou kontrolu. Tato omezen&aacute; z&aacute;ruka je neplatn&aacute;, pokud k selh&aacute;n&iacute; softwaru do&scaron;lo v důsledku nehody, nevhodn&eacute;ho nebo nespr&aacute;vn&eacute;ho použit&iacute;. UVEDEN&Eacute; OMEZEN&Eacute; Z&Aacute;RUKY A N&Aacute;PRAVN&Aacute; OPATŘEN&Iacute; JSOU V&Yacute;HRADN&Iacute; A NAHRAZUJ&Iacute; V&Scaron;ECHNY OSTATN&Iacute;. SPOLEČNOST EPSON VYLUČUJE JAK&Eacute;KOLI JIN&Eacute; V&Yacute;SLOVN&Eacute; NEBO PŘEDPOKL&Aacute;DAN&Eacute; Z&Aacute;RUKY, MIMO JIN&Eacute; JAK&Eacute;KOLI Z&Aacute;RUKY NEPORU&Scaron;EN&Iacute; PR&Aacute;V, PRODEJNOSTI A VHODNOSTI PRO URČIT&Yacute; &Uacute;ČEL. NĚKTER&Eacute; ZEMĚ NEBO JURISDIKCE V&Scaron;AK NEPOVOLUJ&Iacute; VYLOUČEN&Iacute; NEBO OMEZEN&Iacute; PŘEDPOKL&Aacute;DAN&Yacute;CH Z&Aacute;RUK; V TAKOV&Yacute;CH ZEM&Iacute;CH SE NA V&Aacute;S V&Yacute;&Scaron;E UVEDEN&Aacute; OMEZEN&Iacute; NEMUS&Iacute; VZTAHOVAT.</p>
	<p>8.<span class="notab"><b>Omezen&iacute; odpovědnosti.</b> V MAXIM&Aacute;LN&Iacute;M ROZSAHU POVOLEN&Eacute;M PŘ&Iacute;SLU&Scaron;N&Yacute;M Z&Aacute;KONEM SPOLEČNOST EPSON NEBO JEJ&Iacute; DODAVATEL&Eacute; VYLUČUJ&Iacute; JAKOUKOLI ODPOVĚDNOST ZA PŘ&Iacute;M&Eacute;, NEPŘ&Iacute;M&Eacute;, ZVL&Aacute;&Scaron;TN&Iacute;, N&Aacute;HODN&Eacute; NEBO N&Aacute;SLEDN&Eacute; &Scaron;KODY, KTER&Eacute; VZNIKLY NA Z&Aacute;KLADĚ SMLOUVY, OBČANSKOPR&Aacute;VN&Iacute;HO DELIKTU (VČETNĚ NEDBALOSTI), PŘ&Iacute;M&Eacute; ODPOVĚDNOSTI, PORU&Scaron;EN&Iacute; Z&Aacute;RUKY, NESPR&Aacute;VN&Eacute;HO V&Yacute;KLADU NEBO JINAK, MIMO JIN&Eacute; VČETNĚ OMEZEN&Iacute; &Scaron;KODY ZA ZTR&Aacute;TU PODNIKOV&Yacute;CH ZISKŮ, PŘERU&Scaron;EN&Iacute; PODNIKATELSK&Eacute; ČINNOSTI, ZTR&Aacute;TU OBCHODN&Iacute;CH INFORMAC&Iacute; NEBO JIN&Eacute; PENĚŽN&Iacute; ZTR&Aacute;TY ZPŮSOBEN&Eacute; POUŽ&Iacute;V&Aacute;N&Iacute;M NEBO NEMOŽNOST&Iacute; POUŽ&Iacute;VAT SOFTWARE, NEBO VYPL&Yacute;VAJ&Iacute;C&Iacute; Z T&Eacute;TO SMLOUVY, A TO I V PŘ&Iacute;PADĚ, ŽE BYLA SPOLEČNOST EPSON NEBO JEJ&Iacute; Z&Aacute;STUPCE UPOZORNĚNI NA MOŽNOST TAKOV&Yacute;CH &Scaron;KOD. NĚKTER&Eacute; ZEMĚ NEPOVOLUJ&Iacute; V JIST&Yacute;CH TRANSAKC&Iacute;CH VYLOUČEN&Iacute; NEBO OMEZEN&Iacute; &Scaron;KOD; V TAKOV&Yacute;CH ZEM&Iacute;CH SE NA V&Aacute;S V&Yacute;&Scaron;E UVEDEN&Aacute; OMEZEN&Iacute; NEMUS&Iacute; VZTAHOVAT.</p>
	<p>9.<span class="notab"><b>N&aacute;kup softwaru vl&aacute;dou USA.</b> Tato č&aacute;st se vztahuje na ve&scaron;ker&eacute; n&aacute;kupy softwaru vl&aacute;dou nebo vl&aacute;dě USA (&bdquo;vl&aacute;da&ldquo;) nebo někter&yacute;m hlavn&iacute;m dodavatelem nebo subdodavatelem (na jak&eacute;koli &uacute;rovni) na z&aacute;kladě smlouvy, grantu, dohody o spolupr&aacute;ci, &bdquo;jin&eacute; transakce&ldquo; (OT) nebo jin&eacute; spolupr&aacute;ce s vl&aacute;dou. Přijet&iacute;m dod&aacute;vek softwaru vl&aacute;da, jak&yacute;koli hlavn&iacute; dodavatel a jak&yacute;koli subdodavatel souhlas&iacute;, že je software kvalifikov&aacute;n jako &bdquo;komerčn&iacute;&ldquo; poč&iacute;tačov&yacute; software ve smyslu č&aacute;sti 12 FAR, paragraf (b) FAR podč&aacute;st 27.405 nebo př&iacute;padně DFARS podč&aacute;st 227.7202, a že na dod&aacute;n&iacute; tohoto softwaru vl&aacute;dě se nevztahuje ž&aacute;dn&aacute; jin&aacute; pr&aacute;vn&iacute; &uacute;prava, ani doložka FAR nebo DFARS o pr&aacute;vech na &uacute;daje. Na z&aacute;kladě toho podm&iacute;nky a ujedn&aacute;n&iacute; t&eacute;to smlouvy upravuj&iacute; použ&iacute;v&aacute;n&iacute; a zveřejňov&aacute;n&iacute; softwaru vl&aacute;dou (a hlavn&iacute;m dodavatelem a subdodavatelem) a nahrazuj&iacute; ve&scaron;ker&eacute; konfliktn&iacute; podm&iacute;nky a ujedn&aacute;n&iacute; smlouvy, grantu, družstevn&iacute; dohody, OT nebo jin&eacute; aktivity, na z&aacute;kladě kter&eacute; je software vl&aacute;dě dod&aacute;v&aacute;n. Pokud tento software nespln&iacute; potřeby vl&aacute;dy, pokud je tato smlouva z jak&eacute;hokoli hlediska v rozporu s feder&aacute;ln&iacute;m pr&aacute;vem nebo pokud se v&yacute;&scaron;e uveden&eacute; ustanoven&iacute; FAR a DFARS neplat&iacute;, vl&aacute;da souhlas&iacute; s vr&aacute;cen&iacute;m nepoužit&eacute;ho softwaru společnosti Epson.</p>
	<p>10.<span class="notab"><b>Omezen&iacute; v&yacute;vozu.</b> Souhlas&iacute;te s t&iacute;m, že Software nebude expedov&aacute;n, přev&aacute;děn ani vyvezen do ž&aacute;dn&eacute; země nebo použit jak&yacute;mkoliv způsobem, kter&yacute; zakazuje z&aacute;kon Spojen&yacute;ch st&aacute;tů o v&yacute;vozu nebo jin&eacute; v&yacute;vozn&iacute; z&aacute;kony, omezen&iacute; nebo předpisy.</p>
	<p>11.<span class="notab"><b>&Uacute;pln&aacute; smlouva.</b> Tato smlouva představuje &uacute;plnou dohodu mezi smluvn&iacute;mi stranami ve vztahu k softwaru a nahrazuje jakoukoli n&aacute;kupn&iacute; objedn&aacute;vku, sdělen&iacute;, reklamu nebo prohl&aacute;&scaron;en&iacute; t&yacute;kaj&iacute;c&iacute; se softwaru.</p>
	<p>12.<span class="notab"><b>Z&aacute;vazn&aacute; smlouva; Pověřen&eacute; osoby.</b> Tato smlouva je z&aacute;vazn&aacute; a pr&aacute;voplatn&aacute; pro smluvn&iacute; strany a jejich n&aacute;stupce, cesion&aacute;ře a pr&aacute;vn&iacute; z&aacute;stupce a v jejich prospěch.</p>
	<p>13.<span class="notab"><b>Oddělitelnost; &Uacute;pravy.</b> Pokud se zjist&iacute;, že někter&aacute; ustanoven&iacute; t&eacute;to smlouvy nejsou platn&aacute; nebo vymahateln&aacute; soudem př&iacute;slu&scaron;n&eacute; jurisdikce (podle č&aacute;sti 22.8 a 22.9 pokud se nach&aacute;z&iacute;te v USA), nebude to m&iacute;t vliv na platnost zbytku smlouvy, kter&aacute; zůstane platn&aacute; a vykonateln&aacute; podle jej&iacute;ch podm&iacute;nek. Tuto smlouvu lze upravovat pouze p&iacute;semně a na z&aacute;kladě podpisu opr&aacute;vněn&eacute;ho z&aacute;stupce společnosti Epson.</p>
	<p>14.<span class="notab"><b>N&aacute;hrada &scaron;kod.</b> Souhlas&iacute;te s t&iacute;m, že od&scaron;kodn&iacute;te a budete chr&aacute;nit společnost Epson a jeho ředitele, &uacute;ředn&iacute;ky, akcion&aacute;ře, zaměstnance a agenty před a proti ve&scaron;ker&yacute;m ztr&aacute;t&aacute;m, z&aacute;vazkům, &scaron;kod&aacute;m, n&aacute;kladům, v&yacute;dajům (včetně přiměřen&yacute;ch n&aacute;kladů na pr&aacute;vnick&eacute; služby), pr&aacute;vn&iacute;m krokům, žalob&aacute;m a n&aacute;rokům vypl&yacute;vaj&iacute;c&iacute;m z (i) jak&eacute;hokoli poru&scaron;en&iacute; va&scaron;ich povinnost&iacute; vypl&yacute;vaj&iacute;c&iacute;ch z t&eacute;to Smlouvy nebo (ii) jak&eacute;hokoli použit&iacute; softwaru nebo hardwaru společnosti Epson. Pokud v&aacute;s společnost Epson pož&aacute;d&aacute;, abyste ji chr&aacute;nili před takov&yacute;m pr&aacute;vn&iacute;m krokem, žalobou nebo n&aacute;rokem, bude m&iacute;t společnost Epson pr&aacute;vo &uacute;častnit se obhajoby na vlastn&iacute; n&aacute;klady a s pr&aacute;vn&iacute;m z&aacute;stupcem podle vlastn&iacute;ho v&yacute;běru. Bez předchoz&iacute;ho p&iacute;semn&eacute;ho souhlasu společnosti Epson nebudete uspokojovat ž&aacute;dn&eacute; n&aacute;roky třet&iacute;ch stran, na kter&eacute; m&aacute; společnost Epson n&aacute;rok.</p>
	<p>15.<span class="notab"><b>Ukončen&iacute;.</b> Pokud nebudete tuto smlouvu dodržovat, bez omezen&iacute; ostatn&iacute;ch pr&aacute;v společnosti Epson budou va&scaron;e licenčn&iacute; pr&aacute;va podle v&yacute;&scaron;e uveden&eacute;ho odd&iacute;lu 1 a va&scaron;e z&aacute;ručn&iacute; pr&aacute;va uveden&aacute; v č&aacute;sti 7 automaticky ukončena. Souhlas&iacute;te, že po ukončen&iacute; těchto pr&aacute;v bude software a v&scaron;echny jeho kopie okamžitě zničeny.</p>
	<p>16.<span class="notab"><b>Způsobilost a pravomoc k uzavřen&iacute; smlouvy.</b> Prohla&scaron;ujete, že jste ve věku zletilosti ve va&scaron;em st&aacute;tě nebo v jurisdikci sv&eacute;ho trval&eacute;ho pobytu a m&aacute;te ve&scaron;ker&eacute; nezbytn&eacute; pravomoci k uzavřen&iacute; t&eacute;to smlouvy, včetně př&iacute;padn&eacute;ho ř&aacute;dn&eacute;ho opr&aacute;vněn&iacute; zaměstnavatele k uzavřen&iacute; t&eacute;to smlouvy.</p>
	<p>17.<span class="notab"><b>Ochrana soukrom&iacute;, zpracov&aacute;n&iacute; informac&iacute;.</b> Software může b&yacute;t schopen připojit se prostřednictv&iacute;m internetu a přen&aacute;&scaron;et data do a ze zař&iacute;zen&iacute;. Pokud např&iacute;klad nainstalujete software, může tento software způsobit, že va&scaron;e zař&iacute;zen&iacute; ode&scaron;le informace o va&scaron;em hardwaru Epson, jako např&iacute;klad č&iacute;slo modelu a v&yacute;robn&iacute; č&iacute;slo, identifik&aacute;tor země, k&oacute;d jazyka, informace o operačn&iacute;m syst&eacute;mu a informace o použ&iacute;v&aacute;n&iacute; hardwaru Epson na internetov&yacute; server společnosti Epson, kter&yacute; může do va&scaron;eho zař&iacute;zen&iacute; vr&aacute;tit a zobrazovat reklamn&iacute; nebo servisn&iacute; informace. Ve&scaron;ker&eacute; zpracov&aacute;n&iacute; informac&iacute; poskytovan&yacute;ch prostřednictv&iacute;m softwaru mus&iacute; splňovat platn&eacute; z&aacute;kony na ochranu dat a z&aacute;sady ochrany osobn&iacute;ch &uacute;dajů společnosti Epson, kter&eacute; se nach&aacute;zej&iacute; na adrese <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html.</a> V rozsahu povolen&eacute;m př&iacute;slu&scaron;n&yacute;mi z&aacute;kony souhlas&iacute;te s podm&iacute;nkami t&eacute;to smlouvy a nainstalov&aacute;n&iacute;m softwaru souhlas&iacute;te se zpracov&aacute;n&iacute;m a ukl&aacute;d&aacute;n&iacute;m va&scaron;ich informac&iacute; v/nebo mimo zemi va&scaron;eho trval&eacute;ho pobytu. Pokud jsou do softwaru implementov&aacute;ny specifick&eacute; z&aacute;sady na ochranu osobn&iacute;ch &uacute;dajů a/nebo pokud se takov&eacute; z&aacute;sady zobraz&iacute; při použ&iacute;v&aacute;n&iacute; softwaru (např&iacute;klad v př&iacute;padě určit&eacute; softwarov&eacute; aplikace), tyto specifick&eacute; z&aacute;sady ochrany osobn&iacute;ch &uacute;dajů maj&iacute; přednost před v&yacute;&scaron;e uveden&yacute;mi z&aacute;sadami ochrany osobn&iacute;ch &uacute;dajů společnosti Epson.</p>
	<p>18.<span class="notab"><b>Webov&eacute; str&aacute;nky třet&iacute;ch stran.</b> Prostřednictv&iacute;m hypertextu nebo jin&yacute;ch poč&iacute;tačov&yacute;ch odkazů ze softwaru můžete z&iacute;skat př&iacute;stup k webov&yacute;m str&aacute;nk&aacute;m a použ&iacute;vat určit&eacute; služby, kter&eacute; jsou mimo kontrolu společnosti Epson nebo nejsou provozov&aacute;ny společnost&iacute; Epson, ale sp&iacute;&scaron;e jsou kontrolov&aacute;ny třet&iacute;mi stranami. Berete na vědom&iacute; a souhlas&iacute;te s t&iacute;m, že společnost Epson nezodpov&iacute;d&aacute; za str&aacute;nky nebo služby třet&iacute;ch stran, včetně jejich přesnosti, &uacute;plnosti, včasnosti, platnosti, souladu s autorsk&yacute;mi pr&aacute;vy, z&aacute;konnosti, slu&scaron;nosti, kvality nebo jak&eacute;hokoli jin&eacute;ho aspektu. Tyto webov&eacute; str&aacute;nky/služby třet&iacute;ch stran podl&eacute;haj&iacute; odli&scaron;n&yacute;m smluvn&iacute;m podm&iacute;nk&aacute;m a ujedn&aacute;n&iacute;m a při př&iacute;stupu a použ&iacute;v&aacute;n&iacute; webov&yacute;ch str&aacute;nek/služeb třet&iacute;ch stran budete pr&aacute;vně v&aacute;z&aacute;ni podm&iacute;nkami těchto webov&yacute;ch str&aacute;nek/služeb. V př&iacute;padě rozporu mezi touto smlouvou a smluvn&iacute;mi podm&iacute;nkami webov&yacute;ch str&aacute;nek/služeb třet&iacute;ch stran se bude v&aacute;&scaron; př&iacute;stup a použ&iacute;v&aacute;n&iacute; těchto webov&yacute;ch str&aacute;nek/služeb ř&iacute;dit smluvn&iacute;mi podm&iacute;nkami webov&yacute;ch str&aacute;nek/služeb třet&iacute;ch stran. Ačkoli společnost Epson může ze softwaru poskytnout odkaz na webovou str&aacute;nku/službu třet&iacute; strany, takov&yacute; odkaz nepředstavuje opr&aacute;vněn&iacute;, podporu, sponzorstv&iacute; nebo přidružen&iacute; společnosti Epson k takov&eacute; webov&eacute; str&aacute;nce/služb&aacute;m, jej&iacute;mu obsahu, vlastn&iacute;kům nebo poskytovatelům. Společnost Epson poskytuje takov&eacute; odkazy pouze pro va&scaron;i reference a pohodl&iacute;. V souladu s t&iacute;m společnost Epson neposkytuje ž&aacute;dn&eacute; informace ohledně těchto webov&yacute;ch str&aacute;nek/služeb a neposkytuje ž&aacute;dnou podporu souvisej&iacute;c&iacute; s těmito str&aacute;nkami nebo službami třet&iacute;ch stran. Společnost Epson netestovala ž&aacute;dn&eacute; informace, produkty nebo software uveden&eacute; na těchto webov&yacute;ch str&aacute;nk&aacute;ch/služb&aacute;ch, a proto o nich nemůže poskytnout ž&aacute;dn&eacute; informace. Souhlas&iacute;te s t&iacute;m, že společnost Epson nezodpov&iacute;d&aacute; za obsah nebo provoz těchto webov&yacute;ch str&aacute;nek/služeb a je na v&aacute;s, abyste přijali takov&aacute; opatřen&iacute;, aby ž&aacute;dn&aacute; v&aacute;mi vybran&aacute; položka neobsahovala viry, červy, trojsk&eacute; koně a dal&scaron;&iacute; položky destruktivn&iacute; povahy. Odpovědnost za stanoven&iacute; m&iacute;ry, v jak&eacute; můžete použ&iacute;vat libovoln&yacute; obsah na jak&yacute;chkoli jin&yacute;ch webov&yacute;ch str&aacute;nk&aacute;ch/služb&aacute;ch, na kter&eacute; odkazujete z tohoto softwaru, nesete v&yacute;hradně vy.</p>
	<p class="textboun">(POKUD SE NACH&Aacute;Z&Iacute;TE VE SPOJEN&Yacute;CH ST&Aacute;TECH, PLAT&Iacute; PRO V&Aacute;S N&Aacute;SLEDUJ&Iacute;C&Iacute; Č&Aacute;STI 19 - 23)</p>
	<p>19.<span class="notab"><b>N&aacute;kupy inkoustu.</b> U někter&yacute;ch tiskov&yacute;ch produktů společnosti Epson prod&aacute;van&yacute;ch v Severn&iacute; Americe může software tak&eacute; zobrazit možnost zakoupen&iacute; inkoustu od společnosti Epson. Pokud kliknete na tlač&iacute;tko Koupit, software zobraz&iacute; ve va&scaron;e zař&iacute;zen&iacute; typy kazet v hardwaru Epson a hladiny inkoustu a poskytne dal&scaron;&iacute; informace o va&scaron;ich kazet&aacute;ch, např&iacute;klad barvy, dostupn&eacute; velikosti kazet a ceny n&aacute;hradn&iacute;ch inkoustov&yacute;ch kazet, kter&eacute; můžete zakoupit online od společnosti Epson.</p>
	<p>20.<span class="notab"><b>Aktualizace ke stažen&iacute;.</b> Můžete m&iacute;t tak&eacute; možnost st&aacute;hnout z webov&yacute;ch str&aacute;nek společnosti Epson aktualizace nebo upgrady, pokud jsou k dispozici. Pokud souhlas&iacute;te s instalac&iacute; softwaru, ve&scaron;ker&eacute; přenosy prostřednictv&iacute;m internetu a shromažďov&aacute;n&iacute; a použ&iacute;v&aacute;n&iacute; dat budou splňovat aktu&aacute;ln&iacute; z&aacute;sady ochrany osobn&iacute;ch &uacute;dajů společnosti Epson; instalac&iacute; softwaru souhlas&iacute;te s t&iacute;m, aby se tyto činnosti ř&iacute;dily aktu&aacute;ln&iacute;mi z&aacute;sadami ochrany osobn&iacute;ch &uacute;dajů.</p>
	<p>21.<span class="notab"><b>&Uacute;čty Epson a reklamn&iacute; sdělen&iacute;.</b> Pokud nav&iacute;c nainstalujete software a zaregistrujete svůj hardware Epson u společnosti Epson a/nebo pokud si vytvoř&iacute;te &uacute;čet v obchodě Epson Store a budete souhlasit s takov&yacute;m způsobem použit&iacute;, souhlas&iacute;te, aby společnost Epson sdružovala data nashrom&aacute;žděn&aacute; při instalaci software, registraci va&scaron;eho hardwaru Epson a/nebo při vytvořen&iacute; va&scaron;eho &uacute;čtu Epson Store, včetně osobn&iacute;ch &uacute;dajů a osobně neidentifikovateln&yacute;ch informac&iacute;, a aby tyto sloučen&eacute; &uacute;daje byly použ&iacute;v&aacute;ny k zas&iacute;l&aacute;n&iacute; propagačn&iacute;ch nebo servisn&iacute;ch informac&iacute; od společnosti Epson. Pokud nechcete odes&iacute;lat informace o sv&eacute;m hardwaru Epson nebo přij&iacute;mat propagačn&iacute; nebo servisn&iacute; informace, můžete tyto funkce deaktivovat v syst&eacute;mu Windows v č&aacute;sti Předvolby sledov&aacute;n&iacute; v ovladači. V operačn&iacute;m syst&eacute;mu Mac můžete tyto funkce deaktivovat odinstalov&aacute;n&iacute;m softwaru Epson Customer Research Participation a Low Ink Reminder.</p>
	<p>22.<span class="notab"><b>SPORY, Z&Aacute;VAZN&Aacute; INDIVIDU&Aacute;LN&Iacute; ARBITR&Aacute;Ž A VYLOUČEN&Iacute; HROMADN&Yacute;CH ŽALOB A ARBITR&Aacute;Ž&Iacute;</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Spory.</b> Podm&iacute;nky t&eacute;to č&aacute;sti 22 se vztahuj&iacute; na v&scaron;echny spory mezi v&aacute;mi a společnost&iacute; Epson. Term&iacute;n &bdquo;spor&ldquo; m&aacute; m&iacute;t nej&scaron;ir&scaron;&iacute; smysl, kter&yacute; je podle z&aacute;kona př&iacute;pustn&yacute;, a zahrnuje jak&yacute;koli spor, n&aacute;rok, spor nebo jedn&aacute;n&iacute; mezi v&aacute;mi a společnost&iacute; Epson vypl&yacute;vaj&iacute;c&iacute;mi z t&eacute;to smlouvy nebo souvisej&iacute;c&iacute;mi s touto smlouvou, softwarem, hardwarem společnosti Epson nebo jinou transakc&iacute;, kter&aacute; se t&yacute;k&aacute; v&aacute;s a společnosti Epson, mimo jin&eacute; smlouva, z&aacute;ruka, nespr&aacute;vn&yacute; v&yacute;klad, podvod, delikt, &uacute;mysln&yacute; delikt, statut, předpis, nař&iacute;zen&iacute; nebo jak&yacute;koli jin&yacute; pr&aacute;vn&iacute; nebo nestrann&yacute; z&aacute;klad. &bdquo;SPOR&ldquo; NEZAHRNUJE N&Aacute;ROK NA DU&Scaron;EVN&Iacute; VLASTNICTV&Iacute;, konkr&eacute;tně žalobu nebo důvod žaloby na (a) poru&scaron;en&iacute; nebo sn&iacute;žen&iacute; hodnoty ochrann&eacute; zn&aacute;mky, (b) poru&scaron;en&iacute; patentu, (c) poru&scaron;en&iacute; nebo zneužit&iacute; autorsk&eacute;ho pr&aacute;va, nebo (d) zneužit&iacute; obchodn&iacute;ho tajemstv&iacute; (&bdquo;n&aacute;rok na du&scaron;evn&iacute; vlastnictv&iacute;&ldquo;). Vy a společnost Epson bez ohledu na č&aacute;st 22.6 souhlas&iacute;te, že soud, nikoliv arbitr, může rozhodnout, zda je žalobou nebo důvodem žaloby n&aacute;rok na du&scaron;evn&iacute; vlastnictv&iacute;.</p>
	<p class="parasepa">22.2<span class="notab"><b>Z&aacute;vazn&aacute; arbitr&aacute;ž.</b> Vy a společnost Epson souhlas&iacute;te s t&iacute;m, že v&scaron;echny spory budou vyře&scaron;eny z&aacute;vaznou arbitr&aacute;ž&iacute; v souladu s touto smlouvou.<span class="notab"><b>ARBITR&Aacute;Ž ZNAMEN&Aacute;, ŽE SE VZD&Aacute;V&Aacute;TE SV&Eacute;HO PR&Aacute;VA NA SOUDCE NEBO POROTU PŘI SOUDN&Iacute;M Ř&Iacute;ZEN&Iacute; A VA&Scaron;E DŮVODY PRO ODVOL&Aacute;N&Iacute; JSOU OMEZENY.</b> V souladu s touto smlouvou ř&iacute;d&iacute; z&aacute;vaznou arbitr&aacute;ž JAMS, uzn&aacute;van&yacute; arbitr&aacute;žn&iacute; org&aacute;n, podle sv&yacute;ch aktu&aacute;lně předepsan&yacute;ch z&aacute;sad pro spotřebitelsk&eacute; spory, ale s v&yacute;jimkou pravidel, kter&aacute; umožňuj&iacute; hromadn&eacute; nebo společn&eacute; žaloby v arbitr&aacute;ži (podrobněj&scaron;&iacute; informace o tomto postupu viz č&aacute;st 22.6 n&iacute;že). Vy a společnost Epson berete na vědom&iacute; a souhlas&iacute;te s t&iacute;m, že (a) v&yacute;klad a uplatňov&aacute;n&iacute; t&eacute;to č&aacute;sti 22 upravuje feder&aacute;ln&iacute; arbitr&aacute;žn&iacute; z&aacute;kon (9 U.S.C. § 1 a dal&scaron;&iacute;), (b) tato smlouva připom&iacute;n&aacute; transakci v r&aacute;mci mezist&aacute;tn&iacute;ho obchodu a (c) č&aacute;st 22 bude platit i po skončen&iacute; t&eacute;to smlouvy.</p>
	<p class="parasepa">22.3<span class="notab"><b>Předarbitr&aacute;žn&iacute; kroky a ozn&aacute;men&iacute;</b>. Před pod&aacute;n&iacute;m arbitr&aacute;žn&iacute; žaloby vy a společnost Epson souhlas&iacute;te, že se během &scaron;edes&aacute;ti (60) dnů pokus&iacute;te vyře&scaron;it jak&yacute;koli spor mimosoudně. Pokud společnost Epson a vy nevyře&scaron;&iacute;te sporu během &scaron;edes&aacute;ti (60) dnů, vy nebo společnost Epson můžete zah&aacute;jit arbitr&aacute;ž. Ozn&aacute;men&iacute; společnosti Epson mus&iacute; b&yacute;t zasl&aacute;no na n&aacute;sleduj&iacute;c&iacute; adresu společnosti Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (d&aacute;le pouze &bdquo;adresa Epson&ldquo;). Ozn&aacute;men&iacute; o sporu v&aacute;m bude zasl&aacute;no na va&scaron;i posledn&iacute; adresu, kterou m&aacute; společnost Epson ve sv&yacute;ch z&aacute;znamech. Z tohoto důvodu je důležit&eacute;, abyste n&aacute;s informovali o změně va&scaron;&iacute; adresy e-mailem na adresu EAILegal@ea.epson.com nebo p&iacute;semně na v&yacute;&scaron;e uvedenou adresu společnosti Epson. Ozn&aacute;men&iacute; o sporu mus&iacute; obsahovat jm&eacute;no, adresu a kontaktn&iacute; informace odes&iacute;latele, důvody sporu a požadovanou pomoc (d&aacute;le pouze &bdquo;ozn&aacute;men&iacute; o sporu&ldquo;). Po obdržen&iacute; ozn&aacute;men&iacute; o sporu společnost Epson a vy souhlas&iacute;te s t&iacute;m, že se budete před zah&aacute;jen&iacute;m arbitr&aacute;že v dobr&eacute; v&iacute;ře snažit spor vyře&scaron;it.</p>
	<p class="parasepa">22.4<span class="notab"><b>Soud zab&yacute;vaj&iacute;c&iacute; se drobn&yacute;mi žalobami</b>. Bez ohledu na v&yacute;&scaron;e uveden&eacute; můžete podat individu&aacute;ln&iacute; žalobu k soudu, kter&yacute; se zab&yacute;v&aacute; drobn&yacute;mi žalobami, ve va&scaron;em st&aacute;tu nebo obci, pokud je žaloba v kompetenci tohoto soudu a prob&iacute;h&aacute; pouze u tohoto soudu.</p>
	<p class="parasepa">22.5<span class="notab"><b>VYLOUČEN&Iacute; HROMADN&Yacute;CH ŽALOB A HROMADN&Yacute;CH ARBITR&Aacute;Ž&Iacute;. VY A SPOLEČNOST EPSON SOUHLAS&Iacute;TE S T&Iacute;M, ŽE KAŽD&Aacute; STRANA MŮŽE SPOROVAT JINOU STRANU POUZE INDIVIDU&Aacute;LNĚ A NIKOLIV JAKO STĚŽOVATEL NEBO ČLEN SKUPINY V JAK&Eacute;MKOLI Ř&Iacute;ZEN&Iacute; NEBO ZASTUPOV&Aacute;N&Iacute;, VČETNĚ VE&Scaron;KER&Yacute;CH FEDER&Aacute;LN&Iacute;CH NEBO ST&Aacute;TN&Iacute;CH SOUDN&Iacute;CH HROMADN&Yacute;CH ŽALOB NEBO HROMADN&Yacute;CH ARBITR&Aacute;Ž&Iacute;. SOUDN&Iacute; Ř&Iacute;ZEN&Iacute; HROMADN&Yacute;CH ŽALOB, HROMADN&Eacute; ARBITR&Aacute;ŽE, OBECN&Eacute; ŽALOBY SOUKROM&Yacute;CH PR&Aacute;VN&Iacute;CH Z&Aacute;STUPCŮ A JAK&Aacute;KOLI JIN&Aacute; Ř&Iacute;ZEN&Iacute;, VE KTER&Yacute;CH NĚKDO JEDN&Aacute; V ZASTOUPEN&Iacute;, NEJSOU DOVOLENA. V SOULADU S ARBITR&Aacute;ŽN&Iacute;MI POSTUPY, KTER&Eacute; JSOU UVEDENY V T&Eacute;TO Č&Aacute;STI, NESM&Iacute; ARBITR KOMBINOVAT NEBO KONSOLIDOVAT ŽALOBY V&Iacute;CE STRAN BEZ P&Iacute;SEMN&Eacute;HO SOUHLASU V&Scaron;ECH Z&Uacute;ČASTNĚN&Yacute;CH STRAN V ARBITR&Aacute;ŽN&Iacute;M Ř&Iacute;ZEN&Iacute;.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>Postup arbitr&aacute;že.</b> Pokud vy nebo společnost Epson zah&aacute;j&iacute;te arbitr&aacute;ž, bude se ř&iacute;dit pravidly JAMS platn&yacute;mi v době pod&aacute;n&iacute; arbitr&aacute;že s vyloučen&iacute;m pravidel, kter&aacute; umožňuj&iacute; hromadnou arbitr&aacute;ž nebo arbitr&aacute;ž v zastoupen&iacute; (d&aacute;le pouze &bdquo;pravidla JAMS&ldquo;), kter&aacute; jsou k dispozici na <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> nebo na telefonn&iacute;m č&iacute;sle 1-800-352-5267, a podle pravidel stanoven&yacute;ch v t&eacute;to smlouvě. V&scaron;echny spory bude ře&scaron;it jeden neutr&aacute;ln&iacute; arbitr a obě strany budou m&iacute;t odpov&iacute;daj&iacute;c&iacute; možnost &uacute;častnit se v&yacute;běru arbitra. Arbitr je v&aacute;z&aacute;n podm&iacute;nkami t&eacute;to smlouvy. Arbitr (nikoli feder&aacute;ln&iacute;, st&aacute;tn&iacute; nebo m&iacute;stn&iacute; soud nebo agentura) m&aacute; v&yacute;hradn&iacute; pravomoc ře&scaron;it ve&scaron;ker&eacute; spory vznikl&eacute; v souvislosti s v&yacute;kladem, použitelnost&iacute;, vymahatelnost&iacute; nebo vytvořen&iacute;m t&eacute;to smlouvy, nebo s t&iacute;m spojen&eacute;, včetně žaloby, jej&iacute;mž předmětem je neplatnost cel&eacute; t&eacute;to smlouvy nebo někter&eacute; jej&iacute; č&aacute;sti. Bez ohledu na toto rozs&aacute;hl&eacute; přenesen&iacute; pravomoci na arbitra může soud vzn&eacute;st omezen&yacute; dotaz, zda žaloba nebo pr&aacute;vn&iacute; krok představuje n&aacute;rok na du&scaron;evn&iacute; vlastnictv&iacute;, kter&yacute; je vyloučen z definice &bdquo;sporů&ldquo; v č&aacute;sti 22.1 v&yacute;&scaron;e. Arbitr je zmocněn k tomu, aby poskytl jakoukoliv dostupnou soudn&iacute; pomoc podle z&aacute;kona nebo obyčejov&eacute;ho pr&aacute;va. Arbitr v&aacute;m může uložit stejnou n&aacute;hradu &scaron;kody, jako soud, a může udělit určovac&iacute; nebo přikazuj&iacute;c&iacute; pomoc pouze ve prospěch osoby, kter&aacute; požaduje pomoc, a pouze v rozsahu, kter&yacute; je nezbytn&yacute; k poskytnut&iacute; pomoci zaručen&eacute; individu&aacute;ln&iacute; žalobou t&eacute;to strany. V někter&yacute;ch př&iacute;padech mohou n&aacute;klady na arbitr&aacute;ž přes&aacute;hnout n&aacute;klady na soudn&iacute; spory a pr&aacute;vo ž&aacute;dat předložen&iacute; listin může b&yacute;t při arbitr&aacute;ži omezeněj&scaron;&iacute;, než u soudu. Rozsudek arbitra je z&aacute;vazn&yacute; a může b&yacute;t zaknihov&aacute;n jako rozsudek jak&eacute;hokoli soudu kompetentn&iacute; jurisdikce.</p>
	<p class="parasepa">Můžete zvolit možnost &uacute;častnit se arbitr&aacute;žn&iacute;ch sly&scaron;en&iacute; telefonicky. Arbitr&aacute;žn&iacute; sly&scaron;en&iacute;, kter&aacute; se nekonaj&iacute; telefonicky, se mus&iacute; podle va&scaron;eho v&yacute;běru uskutečnit v m&iacute;stě, kter&yacute; je přiměřeně dostupn&eacute; z va&scaron;eho trval&eacute;ho bydli&scaron;tě, nebo v Orange County, Kalifornie.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> Zah&aacute;jen&iacute; arbitr&aacute;žn&iacute;ho ř&iacute;zen&iacute;. Pokud se vy nebo společnost Epson rozhodnete ře&scaron;it spor arbitr&aacute;ž&iacute;, obě strany souhlas&iacute; s n&aacute;sleduj&iacute;c&iacute;m postupem:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Napi&scaron;te ž&aacute;dost o arbitr&aacute;ž. Tato ž&aacute;dost mus&iacute; obsahovat popis sporu a v&yacute;&scaron;i vym&aacute;han&eacute; &scaron;kody. Kopii ž&aacute;dosti o arbitr&aacute;ž naleznete na adrese <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&bdquo;Ž&aacute;dost o arbitr&aacute;ž&ldquo;).</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> Po&scaron;lete tři kopie ž&aacute;dosti o arbitr&aacute;ž a př&iacute;slu&scaron;n&yacute; poplatek za pod&aacute;n&iacute; na adresu: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, USA.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Ode&scaron;lete jednu kopii ž&aacute;dosti o arbitr&aacute;ž protistraně (stejn&aacute; adresa jako ozn&aacute;men&iacute; o sporu) nebo dle dohody mezi stranami.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> Form&aacute;t sly&scaron;en&iacute;. Během arbitr&aacute;že nesm&iacute; b&yacute;t arbitru sdělena ž&aacute;dn&aacute; č&aacute;stka nab&iacute;dky vypoř&aacute;d&aacute;n&iacute;, dokud arbitr nerozhodne o př&iacute;padn&eacute; č&aacute;stce, na kterou vy nebo společnost Epson m&aacute;te n&aacute;rok. Během arbitr&aacute;že může dovoleno poskytovat nebo vyměňovat nedůvěrn&eacute; informace, kter&eacute; se t&yacute;kaj&iacute; sporu.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> Arbitr&aacute;žn&iacute; poplatky. Společnost Epson v&aacute;m zaplat&iacute; nebo (př&iacute;padně) uhrad&iacute; ve&scaron;ker&aacute; pod&aacute;n&iacute; JAMS a arbitr&aacute;žn&iacute; poplatky za každou arbitr&aacute;ž, kterou (vy nebo společnost Epson) zah&aacute;j&iacute;te podle ustanoven&iacute; t&eacute;to smlouvy.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Odměna ve v&aacute;&scaron; prospěch. Pokud ve sporech, ve kter&yacute;ch vy nebo společnost Epson požadujete n&aacute;hradu &scaron;kody do v&yacute;&scaron;e 75 000 USD bez poplatků a v&yacute;dajů advok&aacute;ta, arbitr rozhodne o tom, že v&aacute;m bude přisouzena č&aacute;stka vy&scaron;&scaron;&iacute;, vy&scaron;&scaron;&iacute; byla př&iacute;padn&aacute; posledn&iacute; p&iacute;semn&aacute; nab&iacute;dka společnosti Epson na vyře&scaron;en&iacute; sporu, společnost Epson: (i) v&aacute;m zaplat&iacute; 1 000 dolarů nebo přisouzenou č&aacute;stku, podle toho, kter&aacute; č&aacute;stka je vět&scaron;&iacute;; (ii) v&aacute;m zaplat&iacute; dvojn&aacute;sobek č&aacute;stky va&scaron;ich (př&iacute;padn&yacute;ch) přiměřen&yacute;ch poplatků za pr&aacute;vn&iacute; zastoupen&iacute;; a (iii) v&aacute;m zaplat&iacute; ve&scaron;ker&eacute; v&yacute;daje (včetně poplatků a n&aacute;kladů na znaleck&eacute; posudky), kter&eacute; vznikly va&scaron;emu pr&aacute;vn&iacute;mu z&aacute;stupci při vy&scaron;etřov&aacute;n&iacute;, př&iacute;pravě a veden&iacute; sporu v arbitr&aacute;ži. Nen&iacute;-li dohodnuto p&iacute;semně jinak mezi v&aacute;mi a společnost&iacute; Epson, stanov&iacute; arbitr č&aacute;stku poplatků, n&aacute;kladů a v&yacute;dajů, kter&eacute; m&aacute; společnost Epson zaplatit podle č&aacute;sti 22.6d).</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Poplatky za pr&aacute;vn&iacute; zastoupen&iacute;. Společnost Epson nebude požadovat poplatky a v&yacute;daje za pr&aacute;vn&iacute; zastoupen&iacute; za jakoukoli zah&aacute;jenou arbitr&aacute;ž, kter&aacute; se t&yacute;k&aacute; sporu v r&aacute;mci t&eacute;to dohody. Va&scaron;e pr&aacute;vo na poplatky a v&yacute;daje za pr&aacute;vn&iacute; zastoupen&iacute; uveden&eacute; v č&aacute;sti 22.6(d) v&yacute;&scaron;e neomezuje va&scaron;e pr&aacute;va na poplatky a v&yacute;daje za pr&aacute;vn&iacute; zastoupen&iacute; podle platn&yacute;ch pr&aacute;vn&iacute;ch předpisů; bez ohledu na v&yacute;&scaron;e uveden&eacute; arbitr nesm&iacute; poskytovat duplicitn&iacute; odměny za advok&aacute;tn&iacute; poplatky a v&yacute;daje.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>V&yacute;slovn&yacute; nesouhlas.</b><b> Můžete se rozhodnout v&yacute;slovně odm&iacute;tnout (vyloučit) konečnou, z&aacute;vaznou, individu&aacute;ln&iacute; arbitr&aacute;ž a trvat na možnosti skupinov&eacute; žaloby nebo žaloby v zastoupen&iacute; uveden&yacute;ch v t&eacute;to smlouvě; ode&scaron;lete dopis na adresu společnosti Epson do třiceti (30) dnů od va&scaron;eho souhlasu s touto smlouvou (včetně n&aacute;kupu, stažen&iacute;, instalace softwaru nebo jin&eacute;ho přiměřen&eacute;ho použit&iacute; hardwaru, produktů a služeb společnosti Epson), kter&aacute; bude obsahovat (i) va&scaron;e jm&eacute;no, (ii) va&scaron;i po&scaron;tovn&iacute; adresu a (iii) va&scaron;i ž&aacute;dost o vyloučen&iacute; z konečn&eacute;, z&aacute;vazn&eacute;, individu&aacute;ln&iacute; arbitr&aacute;že a o tom, že trv&aacute;te na možnosti skupinov&eacute; žaloby nebo žaloby v zastoupen&iacute;, kter&eacute; jsou uvedeny v t&eacute;to č&aacute;sti 22. Pokud vyj&aacute;dř&iacute;te v&yacute;slovn&eacute; odm&iacute;tnut&iacute; podle v&yacute;&scaron;e uveden&eacute;ho postupu, budou i nad&aacute;le platit v&scaron;echny ostatn&iacute; podm&iacute;nky, včetně požadavku na ozn&aacute;men&iacute; před zah&aacute;jen&iacute;m soudn&iacute;ho ř&iacute;zen&iacute;.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>Novelizace č&aacute;sti 22.</b> Bez ohledu na jak&aacute;koli konfliktn&iacute; ustanoven&iacute; v t&eacute;to smlouvě vy a společnost Epson souhlas&iacute;te s t&iacute;m, že pokud společnost Epson provede v budoucnu jak&eacute;koliv změny v postupu ře&scaron;en&iacute; sporů a ustanoven&iacute; o odm&iacute;tnut&iacute; hromadn&eacute; žaloby (mimo změny adresy společnosti Epson) v t&eacute;to smlouvě, stane se tak na z&aacute;kladě va&scaron;eho kladn&eacute;ho souhlasu s př&iacute;slu&scaron;nou změnou. Pokud nesouhlas&iacute;te s př&iacute;slu&scaron;nou změnou, souhlas&iacute;te s t&iacute;m, že budete rozhodovat o jak&eacute;mkoli sporu mezi stranami v souladu s jazykem t&eacute;to č&aacute;sti 22 (nebo budete ře&scaron;it spory podle ustanoven&iacute; v č&aacute;sti 22.7, pokud jste se při prvn&iacute;m hodnocen&iacute; t&eacute;to smlouvy včas rozhodli v&yacute;slovně odm&iacute;tnout).</p>
	<p class="parasepa">22.9<span class="notab"><b>Oddělitelnost.</b> Pokud se uk&aacute;že, že někter&aacute; ustanoven&iacute; v t&eacute;to č&aacute;sti 22 nejsou vymahateln&eacute;, bude takov&eacute; ustanoven&iacute; odděleno, přičemž zb&yacute;vaj&iacute;c&iacute; č&aacute;st t&eacute;to smlouvy zůstane v pln&eacute; platnosti a &uacute;činku.<span class="notab"><b>V&yacute;&scaron;e uveden&eacute; skutečnosti se nevztahuj&iacute; na z&aacute;kaz hromadn&yacute;ch žalob nebo žalob v zastoupen&iacute;, jak je uvedeno v č&aacute;sti 22.5. Znamen&aacute; to, že pokud se uk&aacute;že, že č&aacute;st 22.5 nen&iacute; vymahateln&aacute;, bude neplatn&aacute; cel&aacute; č&aacute;st 22 (ale pouze č&aacute;st 22).</b></p>
	<p>23.<span class="notab"><b>Pro obyvatele New Jersey.</b> POKUD SE BEZ OHLEDU NA JAK&Aacute;KOLI USTANOVEN&Iacute; UVEDEN&Aacute; V T&Eacute;TO SMLOUVĚ UK&Aacute;ŽE, ŽE NĚKTER&Aacute; USTANOVEN&Iacute; UVEDEN&Aacute; V Č&Aacute;STECH 7 NEBO 8 NEJSOU VYMAHATELN&Aacute;, JSOU NEPLATN&Aacute; NEBO NEUPLATNITELN&Aacute; PODLE Z&Aacute;KONA ST&Aacute;TU NEW JERSEY, PAK SE NA V&Aacute;S Ž&Aacute;DN&Aacute; TAKOV&Aacute; USTANOVEN&Iacute; NEVZTAHUJ&Iacute;, ALE ZBYTEK SMLOUVY ZŮSTANE PRO V&Aacute;S A SPOLEČNOST Z&Aacute;VAZN&Yacute;. MIMO VE&Scaron;KER&Aacute; USTANOVEN&Iacute; T&Eacute;TO SMLOUVY NESM&Iacute; B&Yacute;T NIC V T&Eacute;TO SMLOUVĚ Z&Aacute;MĚRNĚ POUŽITO K ANI NESM&Iacute; B&Yacute;T TATO SMLOUVA POVAŽOV&Aacute;NA NEBO INTERPRETOV&Aacute;NA S &Uacute;MYSLEM OMEZOVAT JAK&Aacute;KOLI VA&Scaron;E PR&Aacute;VA PODLE Z&Aacute;KONA TCCWNA (TRUTH-IN-CONSUMER CONTRACT, WARRANTY AND NOTICE ACT).</p>

	<p>Rev. prosinec 2018</p>
</body>
</html>
