<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>SOFTV&Eacute;ROV&Aacute; LICENČN&Aacute; ZMLUVA KONCOV&Eacute;HO POUŽ&Iacute;VATEĽA EPSON</title>
</head>

<body>
	<p class="textcenter"><b>SOFTV&Eacute;ROV&Aacute; LICENČN&Aacute; ZMLUVA KONCOV&Eacute;HO POUŽ&Iacute;VATEĽA EPSON</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>UPOZORNENIE PRE POUŽ&Iacute;VATEĽA: PRED IN&Scaron;TAL&Aacute;CIOU ALEBO POUŽ&Iacute;VAN&Iacute;M TOHTO PRODUKTU SI POZORNE PREČ&Iacute;TAJTE T&Uacute;TO ZMLUVU. AK SA NACH&Aacute;DZATE V SPOJEN&Yacute;CH &Scaron;T&Aacute;TOCH, VZŤAHUJ&Uacute; NA V&Aacute;S ČASTI 19 - 23 TOHTO DOKUMENTU. ČASŤ 22 OBSAHUJE Z&Aacute;V&Auml;ZN&Eacute; ARBITR&Aacute;ŽNE USTANOVENIE, KTOR&Eacute; OBMEDZUJE VA&Scaron;U MOŽNOSŤ POK&Uacute;&Scaron;AŤ SA O N&Aacute;PRAVU NA S&Uacute;DE PRED SUDCOM ALEBO POROTOU A PRI URČIT&Yacute;CH SPOROCH V&Aacute;S ZBAVUJE PR&Aacute;VA PODIEĽAŤ SA NA SKUPINOV&Yacute;CH ŽALOB&Aacute;CH ALEBO ARBITR&Aacute;ŽACH. PODĽA ČASTI 22.7 EXISTUJE MOŽNOSŤ &bdquo;VLASTN&Eacute;HO ROZHODNUTIA O VYL&Uacute;ČEN&Iacute; Z AKTIVITY&ldquo; PRE OSOBY, KTOR&Eacute; SI ŽELAJ&Uacute; BYŤ VYL&Uacute;ČEN&Eacute; Z ARBITR&Aacute;ŽE A SKUPINOV&Eacute;HO ZRIEKNUTIA SA PR&Aacute;V.</b></span><br><br>
	<span>Toto je pr&aacute;vna zmluva (&bdquo;Zmluva&ldquo;) medzi vami (fyzick&aacute; alebo pr&aacute;vnick&aacute; osoba, ďalej len &bdquo;vy&ldquo;) a spoločnosťou Seiko Epson Corporation (vr&aacute;tane jej pridružen&yacute;ch spoločnost&iacute;, &bdquo;Epson&ldquo;) pre priložen&eacute; softv&eacute;rov&eacute; programy vr&aacute;tane ak&yacute;chkoľvek s&uacute;visiacich dokumentov, firmv&eacute;ru alebo aktualiz&aacute;ci&iacute; (spoločne ďalej len &bdquo;Softv&eacute;r&ldquo;). Softv&eacute;r poskytuje spoločnosť Epson a jej dod&aacute;vatelia na použitie len so zodpovedaj&uacute;cim poč&iacute;tačov&yacute;m perif&eacute;rnym produktom značky Epson (ďalej len &bdquo;Hardv&eacute;r Epson&ldquo;). PRED IN&Scaron;TAL&Aacute;CIOU, KOP&Iacute;ROVAN&Iacute;M ALEBO IN&Yacute;M POUŽ&Iacute;VAN&Iacute;M SOFTV&Eacute;RU SI MUS&Iacute;TE PREČ&Iacute;TAŤ PODMIENKY TEJTO ZMLUVY VR&Aacute;TANE Z&Aacute;SAD OCHRANY OSOBN&Yacute;CH &Uacute;DAJOV SPOLOČNOSTI EPSON uveden&yacute;ch v Časti 17. Ak s&uacute;hlasite, kliknite na tlačidlo S&uacute;hlas&iacute;m (&bdquo;PRIJAŤ&ldquo;, &bdquo;OK&ldquo; alebo ak&eacute;koľvek podobn&eacute; vyjadrenie s&uacute;hlasu) niž&scaron;ie. Ak nes&uacute;hlas&iacute;te s podmienkami tejto Zmluvy, kliknite na tlačidlo Nes&uacute;hlas&iacute;m (&bdquo;UKONČIŤ&ldquo;, &bdquo;Zru&scaron;iť&ldquo; alebo ak&eacute;koľvek podobn&eacute; vyjadrenie nes&uacute;hlasu) a vr&aacute;ťte Softv&eacute;r spolu s obalom a pr&iacute;slu&scaron;n&yacute;mi materi&aacute;lmi spoločnosti Epson alebo na miesto n&aacute;kupu pre pln&eacute; preplatenie.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Udelenie licencie.</b> Spoločnosť Epson v&aacute;m udeľuje obmedzen&uacute; nev&yacute;hradn&uacute; licenciu na (i) sťahovanie, in&scaron;tal&aacute;ciu a použ&iacute;vanie Softv&eacute;ru na osobn&eacute; a intern&eacute; obchodn&eacute; použitie na pevn&yacute;ch diskoch alebo in&yacute;ch poč&iacute;tačov&yacute;ch ukladac&iacute;ch zariadeniach alebo v pr&iacute;pade softv&eacute;rovej aplik&aacute;cie (tiež označovanej ako &bdquo;Softv&eacute;r&ldquo;) na smartf&oacute;ne, tablete alebo inom mobilnom zariaden&iacute; (spoločne &bdquo;Zariadenie&ldquo;) za predpokladu, že sa Softv&eacute;r použ&iacute;va (i) <b><u>len</u></b> v jednom mieste (napr&iacute;klad v dom&aacute;cnosti alebo v kancel&aacute;rii, alebo mieste podnikania) alebo v pr&iacute;pade mobiln&eacute;ho zariadenia v zariaden&iacute;, ktor&eacute; vlastn&iacute;te alebo inak ovl&aacute;date a (ii) to <b><u>len</u></b> v spojen&iacute; s Hardv&eacute;rom Epson, ktor&yacute; vlastn&iacute;te. In&yacute;m použ&iacute;vateľom Hardv&eacute;ru Epson pripojen&eacute;mu k va&scaron;ej sieti m&ocirc;žete povoliť použ&iacute;vať Softv&eacute;r za predpokladu, že zabezpeč&iacute;te, aby použ&iacute;vatelia použ&iacute;vali Softv&eacute;r iba v s&uacute;lade s touto Zmluvou. S&uacute;hlas&iacute;te s t&yacute;m, že zodpoved&aacute;te za zbavenie spoločnosti Epson zodpovednosti za &scaron;kody vzniknut&eacute; v d&ocirc;sledku použ&iacute;vania tak&yacute;mito použ&iacute;vateľmi. V pr&iacute;pade potreby m&ocirc;žete vytvoriť z&aacute;ložn&eacute; k&oacute;pie Softv&eacute;ru za predpokladu, že z&aacute;loha sa použije iba na podporu použ&iacute;vania Hardv&eacute;ru Epson.</p>
	<p>2.<span class="notab"><b>Inov&aacute;cie a aktualiz&aacute;cie.</b> Ak z&iacute;skate inov&aacute;ciu, aktualizovan&uacute; verziu, upraven&uacute; verziu alebo doplnky k alebo pre Softv&eacute;r od spoločnosti Epson, inov&aacute;cia, aktualizovan&aacute; verzia, upraven&aacute; verzia alebo doplnok sa zahrn&uacute; do definovan&eacute;ho pojmu Softv&eacute;r bud&uacute; regulovan&eacute; touto Zmluvou. Beriete na vedomie, že spoločnosť Epson nem&aacute; žiadnu povinnosť poskytovať Aktualiz&aacute;cie Softv&eacute;ru (ako s&uacute; definovan&eacute; niž&scaron;ie v tejto Časti 2). Spoločnosť Epson v&scaron;ak m&ocirc;že z času na čas vyd&aacute;vať aktualizovan&eacute; verzie Softv&eacute;ru a Softv&eacute;r sa m&ocirc;že automaticky prip&aacute;jať k serverom Epson alebo serverom tret&iacute;ch str&aacute;n cez internet, aby skontroloval dostupn&eacute; aktualiz&aacute;cie Softv&eacute;ru, ako s&uacute; opravy ch&yacute;b, opravy, inov&aacute;cie, doplnkov&eacute; alebo vylep&scaron;en&eacute; funkcie, doplnky a nov&eacute; verzie (s&uacute;hrnne &bdquo;Aktualiz&aacute;cie&ldquo;) a m&ocirc;žu buď (a) automaticky elektronicky aktualizovať verziu Softv&eacute;ru, ktor&yacute; použ&iacute;vate na svojom osobnom zariaden&iacute; alebo (b) poskytn&uacute;ť možnosť ručne stiahnuť pr&iacute;slu&scaron;n&eacute; Aktualiz&aacute;cie. Ak ste nain&scaron;talovali program EPSON Software Updater a nechcete, aby spoločnosť Epson mohla skontrolovať dostupn&eacute; aktualiz&aacute;cie Softv&eacute;ru, m&ocirc;žete t&uacute;to funkciu deaktivovať odin&scaron;talovan&iacute;m programu EPSON Software Updater. In&scaron;tal&aacute;ciou Softv&eacute;ru a neaktivovan&iacute;m akejkoľvek automatizovanej kontroly Aktualiz&aacute;ci&iacute;, keď je to možn&eacute;, t&yacute;mto s&uacute;hlas&iacute;te s t&yacute;m, že budete automaticky požadovať a prij&iacute;mať Aktualiz&aacute;cie od spoločnosti Epson alebo serverov tret&iacute;ch str&aacute;n a že podmienky tejto Zmluvy sa bud&uacute; vzťahovať na v&scaron;etky tieto Aktualiz&aacute;cie.</p>
	<p>3.<span class="notab"><b>Ďal&scaron;ie pr&aacute;va a obmedzenia.</b> S&uacute;hlas&iacute;te s t&yacute;m, že nebudete upravovať, prisp&ocirc;sobovať ani prekladať Softv&eacute;r a ďalej s&uacute;hlas&iacute;te, že sa nebudete pok&uacute;&scaron;ať o sp&auml;tn&eacute; de&scaron;ifrovanie, dekompilovanie, rozloženie ani sa in&yacute;m sp&ocirc;sobom nepok&uacute;site odhaliť zdrojov&yacute; k&oacute;d Softv&eacute;ru. Softv&eacute;r nesmiete prenaj&iacute;mať, poskytovať na l&iacute;zing, distribuovať, požičiavať tret&iacute;m stran&aacute;m ani nesmiete Softv&eacute;r začleňovať do produktu alebo služby generuj&uacute;cej v&yacute;nosy. M&ocirc;žete v&scaron;ak preniesť v&scaron;etky svoje pr&aacute;va na použ&iacute;vanie Softv&eacute;ru na in&uacute; osobu alebo pr&aacute;vnick&uacute; osobu za predpokladu, že pr&iacute;jemca tiež s&uacute;hlas&iacute; s podmienkami tejto Zmluvy a že na t&uacute;to osobu alebo subjekt prenesiete Softv&eacute;r vr&aacute;tane v&scaron;etk&yacute;ch k&oacute;pi&iacute;, aktualiz&aacute;ci&iacute; a predch&aacute;dzaj&uacute;cich verzi&iacute;, a Hardv&eacute;ru Epson. Softv&eacute;r m&aacute; udelen&uacute; licenciu ako jeden celok a jeho čiastkov&eacute; programy sa nesm&uacute; oddeľovať na in&eacute; použitie. Ďalej s&uacute;hlas&iacute;te s t&yacute;m, že nebudete Softv&eacute;r umiestňovať v zdieľanom prostred&iacute;, ktor&eacute; je pr&iacute;stupn&eacute; prostredn&iacute;ctvom verejnej siete, ako napr&iacute;klad internet, alebo inak pr&iacute;stupn&eacute; ďal&scaron;&iacute;m osob&aacute;m mimo jedin&eacute;ho umiestnenia uveden&eacute;ho v Časti 1 vy&scaron;&scaron;ie.</p>
	<p>4.<span class="notab"><b>Vlastn&iacute;ctvo.</b> Vlastn&iacute;ctvo, vlastn&iacute;cke pr&aacute;va a pr&aacute;va du&scaron;evn&eacute;ho vlastn&iacute;ctva v a na Softv&eacute;r zost&aacute;vaj&uacute; spoločnosti Epson alebo jej poskytovateľom licenci&iacute; a dod&aacute;vateľom. Softv&eacute;r je chr&aacute;nen&yacute; Z&aacute;konom Spojen&yacute;ch &scaron;t&aacute;tov o autorsk&yacute;ch pr&aacute;vach, z&aacute;konmi o autorsk&yacute;ch pr&aacute;vach Japonska a medzin&aacute;rodn&yacute;mi zmluvami o autorsk&yacute;ch pr&aacute;vach, ako aj in&yacute;mi z&aacute;konmi a zmluvami o du&scaron;evnom vlastn&iacute;ctve. Neexistuje žiadny prevod pr&aacute;va ani vlastn&iacute;ctva Softv&eacute;ru a t&aacute;to Licencia sa nesmie interpretovať ako predaj ak&yacute;chkoľvek pr&aacute;v v Softv&eacute;ri. S&uacute;hlas&iacute;te s t&yacute;m, že neodstr&aacute;nite ani nezmen&iacute;te žiadne autorsk&eacute; pr&aacute;va, ochrann&uacute; zn&aacute;mku, registrovan&uacute; značku a in&eacute; vlastn&iacute;cke inform&aacute;cie na žiadnej z k&oacute;pi&iacute; Softv&eacute;ru. Spoločnosť Epson a/alebo jej poskytovatelia licenci&iacute; a dod&aacute;vatelia si vyhradzuj&uacute; v&scaron;etky neudelen&eacute; pr&aacute;va. Softv&eacute;r m&ocirc;že obsahovať aj obr&aacute;zky, ilustr&aacute;cie, n&aacute;vrhy a fotografie (&bdquo;Materi&aacute;ly&ldquo;) a autorsk&eacute; pr&aacute;va k t&yacute;mto materi&aacute;lom patria spoločnosti Epson a/alebo jej poskytovateľom licenci&iacute; a dod&aacute;vateľom, s&uacute; chr&aacute;nen&eacute; &scaron;t&aacute;tnymi a/alebo medzin&aacute;rodn&yacute;mi z&aacute;konmi, dohovormi a zmluvami o du&scaron;evnom vlastn&iacute;ctve. Pre zrozumiteľnosť (1) Materi&aacute;ly sa použij&uacute; len na nekomerčn&eacute; &uacute;čely, (2) Materi&aacute;ly sa edituj&uacute;, upravuj&uacute; a kop&iacute;ruj&uacute; iba sp&ocirc;sobom určen&yacute;m Softv&eacute;rom a (3) m&ocirc;žete použ&iacute;vať Materi&aacute;ly iba na z&aacute;konn&eacute; osobn&eacute; použitie, dom&aacute;ce použitie alebo in&eacute; z&aacute;konom povolen&eacute; použitie.</p>
	<p>5.<span class="notab"><b>S otvoren&yacute;m zdrojov&yacute;m k&oacute;dom a in&eacute; komponenty tret&iacute;ch str&aacute;n.</b> Bez ohľadu na vy&scaron;&scaron;ie uveden&eacute; udelenie licencie uzn&aacute;vate, že určit&eacute; komponenty Softv&eacute;ru m&ocirc;žu byť kryt&eacute; licenciami tret&iacute;ch str&aacute;n vr&aacute;tane takzvan&yacute;ch softv&eacute;rov&yacute;ch licenci&iacute; S otvoren&yacute;m zdrojov&yacute;m k&oacute;dom, čo znamen&aacute; ak&eacute;koľvek softv&eacute;rov&eacute; licencie schv&aacute;len&eacute; iniciat&iacute;vou Open Source Initiative ako licencie s otvoren&yacute;m zdrojov&yacute;m k&oacute;dom alebo ak&eacute;koľvek v podstate podobn&eacute; licencie vr&aacute;tane, ale bez obmedzenia, akejkoľvek licencie, ktor&aacute; ako podmienka distrib&uacute;cie softv&eacute;ru licencovan&eacute;ho na z&aacute;klade takejto licencie vyžaduje, aby distrib&uacute;tor spr&iacute;stupnil softv&eacute;r vo form&aacute;te zdrojov&eacute;ho k&oacute;du (tak&eacute;to komponenty tret&iacute;ch str&aacute;n, &bdquo;Komponenty tret&iacute;ch str&aacute;n&ldquo;). Zoznam komponentov tret&iacute;ch str&aacute;n a s&uacute;visiace podmienky licenci&iacute; (podľa potreby) pre konkr&eacute;tne verzie Softv&eacute;ru s&uacute; uveden&eacute; na konci tejto zmluvy, pr&iacute;slu&scaron;nej pr&iacute;ručky použ&iacute;vateľa/CD alebo na licenčn&yacute;ch inform&aacute;ci&aacute;ch zobrazen&yacute;ch v Zariaden&iacute;/v Softv&eacute;ri. V rozsahu vyžadovanom licenciami t&yacute;kaj&uacute;cimi sa Komponentov tret&iacute;ch str&aacute;n sa podmienky t&yacute;chto licenci&iacute; bud&uacute; uplatňovať namiesto podmienok tejto Zmluvy. V rozsahu, v akom podmienky licenci&iacute; platn&yacute;ch pre Komponenty tret&iacute;ch str&aacute;n zakazuj&uacute; ak&eacute;koľvek obmedzenia v tejto Zmluve vzhľadom na tak&eacute;to Komponenty tret&iacute;ch str&aacute;n, sa tak&eacute;to obmedzenia nevzťahuj&uacute; na tak&yacute;to Komponent tretej strany.</p>
	<p>6.<span class="notab"><b>Viac verzi&iacute; Softv&eacute;ru.</b> Softv&eacute;r m&ocirc;žete dostať alebo z&iacute;skať vo viac ako jednej verzii (napr. pre r&ocirc;zne operačn&eacute; prostredia, dve alebo viac verzi&iacute; jazykov&eacute;ho prekladu, stiahnut&eacute; zo servera Epson alebo na disku CD-ROM), bez ohľadu na typ alebo počet k&oacute;pi&iacute; v&scaron;ak st&aacute;le m&ocirc;žete použ&iacute;vať iba m&eacute;dium alebo verziu zodpovedaj&uacute;cu licencii udelenej v Časti 1 vy&scaron;&scaron;ie.</p>
	<p>7.<span class="notab"><b>Odmietnutie z&aacute;ruky a n&aacute;pravn&yacute;ch opatren&iacute;.</b> Ak ste z&iacute;skali Softv&eacute;r prostredn&iacute;ctvom m&eacute;dia od spoločnosti Epson alebo predajcu, spoločnosť Epson zaručuje, že m&eacute;di&aacute;, na ktor&yacute;ch je nahrat&yacute; Softv&eacute;r, bud&uacute; pri bežnom použ&iacute;van&iacute; bez por&uacute;ch spracovania a materi&aacute;lu po dobu 90 dn&iacute; od d&aacute;tumu doručenia. Ak sa m&eacute;dium vr&aacute;ti spoločnosti Epson alebo predajcovi, od ktor&eacute;ho sa m&eacute;dium z&iacute;skalo, do 90 dn&iacute; od d&aacute;tumu doručenia a ak spoločnosť Epson zist&iacute;, že m&eacute;dium je po&scaron;koden&eacute; a za predpokladu, že m&eacute;dium nebolo nespr&aacute;vne použit&eacute;, zneužit&eacute;, nespr&aacute;vne aplikovan&eacute; alebo použit&eacute; v chybnom zariaden&iacute;, spoločnosť Epson nahrad&iacute; m&eacute;dium po vr&aacute;ten&iacute; softv&eacute;ru spoločnosti Epson vr&aacute;tane v&scaron;etk&yacute;ch k&oacute;pi&iacute; ak&yacute;chkoľvek jej čast&iacute;. Uzn&aacute;vate a s&uacute;hlas&iacute;te s t&yacute;m, že použ&iacute;vanie Softv&eacute;ru je na va&scaron;e vlastn&eacute; riziko. SOFTV&Eacute;R SA POSKYTUJE &bdquo;TAK AKO JE&ldquo; A BEZ AKEJKOĽVEK Z&Aacute;RUKY AK&Eacute;HOKOĽVEK DRUHU. SPOLOSČNOSŤ EPSON A JEJ DOD&Aacute;VATELIA NEZARUČUJ&Uacute; A NEM&Ocirc;ŽU ZARUČIŤ V&Yacute;KON ALEBO V&Yacute;SLEDKY, KTOR&Eacute; M&Ocirc;ŽETE Z&Iacute;SKAŤ S POUŽIT&Iacute;M SOFTV&Eacute;RU. Spoločnosť Epson nezaručuje, že prev&aacute;dzka Softv&eacute;ru bude nepreru&scaron;ovan&aacute;, bezchybn&aacute;, bez v&iacute;rusov alebo in&yacute;ch &scaron;kodliv&yacute;ch komponentov alebo nechr&aacute;nen&yacute;ch miest, alebo že funkcie Softv&eacute;ru bud&uacute; vyhovovať va&scaron;im potreb&aacute;m alebo požiadavk&aacute;m. Jedin&aacute; a v&yacute;lučn&aacute; zodpovednosť spoločnosti Epson a v&yacute;hradn&eacute; n&aacute;pravn&eacute; opatrenie v pr&iacute;pade plnenia z&aacute;ruky bud&uacute; obmedzen&eacute; buď na z&aacute;klade voľby spoločnosti Epson, v&yacute;menou m&eacute;di&iacute; pre Softv&eacute;r alebo vr&aacute;ten&iacute;m peňaz&iacute; po vr&aacute;ten&iacute; Softv&eacute;ru a Hardv&eacute;ru Epson. Ak&yacute;koľvek n&aacute;hradn&yacute; Softv&eacute;r bude kryt&yacute; z&aacute;rukou po zvy&scaron;ok p&ocirc;vodnej z&aacute;ručnej lehoty alebo tridsať (30) dn&iacute;, podľa toho, čo je dlh&scaron;ie. Ak vy&scaron;&scaron;ie uveden&eacute; n&aacute;pravn&eacute; opatrenie zlyh&aacute; z ak&eacute;hokoľvek d&ocirc;vodu, cel&aacute; zodpovednosť spoločnosti Epson za plnenie z&aacute;ruky bude obmedzen&aacute; na vr&aacute;tenie ceny zaplatenej za Hardv&eacute;r Epson. Spoločnosť Epson nezodpoved&aacute; za oneskorenia v&yacute;konu alebo za nulov&yacute; v&yacute;kon z d&ocirc;vodov pr&iacute;čin, ktor&eacute; s&uacute; mimo jej opodstatnenej kontroly. T&aacute;to obmedzen&aacute; z&aacute;ruka str&aacute;ca platnosť, ak zlyhanie Softv&eacute;ru vzniklo v d&ocirc;sledku nehody, zneužitia alebo nespr&aacute;vneho použitia. UVEDEN&Eacute; OBMEDZEN&Eacute; Z&Aacute;RUKY A N&Aacute;PRAVN&Eacute; OPATRENIA S&Uacute; V&Yacute;LUČN&Eacute; A NAHR&Aacute;DZAJ&Uacute; V&Scaron;ETKY OSTATN&Eacute;. SPOLOČNOSŤ EPSON ODMIETA V&Scaron;ETKY OSTATN&Eacute; Z&Aacute;RUKY, ČI UŽ V&Yacute;SLOVN&Eacute; ALEBO IMPLIKOVAN&Eacute;, VR&Aacute;TANE A BEZ OBMEDZENIA V&Scaron;ETK&Yacute;CH Z&Aacute;RUK NEPORU&Scaron;ENOSTI, OBCHODOVATEĽNOSTI A VHODNOSTI NA KONKR&Eacute;TNY &Uacute;ČEL. NIEKTOR&Eacute; &Scaron;T&Aacute;TY ALEBO JURISDIKCIE V&Scaron;AK NEPOVOĽUJ&Uacute; VYL&Uacute;ČENIE ANI OBMEDZENIA PREDPOKLADAN&Yacute;CH Z&Aacute;RUK A V T&Yacute;CHTO &Scaron;T&Aacute;TOCH SA VY&Scaron;&Scaron;IE UVEDEN&Eacute; OBMEDZENIE NA V&Aacute;S NEMUS&Iacute; VZŤAHOVAŤ.</p>
	<p>8.<span class="notab"><b>Obmedzenie zodpovednosti.</b> V MAXIM&Aacute;LNOM ROZSAHU POVOLENOM PR&Iacute;SLU&Scaron;N&Yacute;MI Z&Aacute;KONMI NEBUD&Uacute; SPOLOČNOSŤ EPSON ANI JEJ DOD&Aacute;VATELIA V ŽIADNOM PR&Iacute;PADE ZODPOVEDN&Iacute; ZA ŽIADNE &Scaron;KODY, ALEBO PR&Iacute;PADN&Eacute; PRIAME, NEPRIAME, ZVL&Aacute;&Scaron;TNE, N&Aacute;HODN&Eacute; ALEBO N&Aacute;SLEDN&Eacute; &Scaron;KODY, ČI UŽ VZNIKNUT&Eacute; NA Z&Aacute;KLADE ZMLUVY, &Uacute;MYSELN&Eacute;HO PORU&Scaron;ENIA PR&Aacute;VA (VR&Aacute;TANE NEDBANLIVOSTI), ABSOL&Uacute;TNEJ ZODPOVEDNOSTI, UVEDENIA DO OMYLU ALEBO INAK, VR&Aacute;TANE A BEZ OBMEDZENIA &Scaron;K&Ocirc;D ZA STRATU OBCHODN&Eacute;HO ZISKU, PRERU&Scaron;ENIE PODNIKANIA, STRATU OBCHODN&Yacute;CH INFORM&Aacute;CI&Iacute; ALEBO OSTATN&Yacute;CH PEŇAŽN&Yacute;CH STR&Aacute;T, KTOR&Eacute; VYPL&Yacute;VAJ&Uacute; Z POUŽITIA ALEBO NEMOŽNOSTI POUŽ&Iacute;VAŤ SOFTV&Eacute;R ALEBO VYPL&Yacute;VAJ&Uacute;C Z TEJTO DOHODY, A TO AJ V PR&Iacute;PADE, ŽE SPOLOČNOSŤ EPSON ALEBO JEJ Z&Aacute;STUPCA BOLI UPOZORNEN&Iacute; NA MOŽNOSŤ TAK&Yacute;CHTO &Scaron;K&Ocirc;D. NIEKTOR&Eacute; &Scaron;T&Aacute;TY NEPOVOĽUJ&Uacute; VYL&Uacute;ČENIE ANI OBMEDZENIA &Scaron;K&Ocirc;D PRI URČIT&Yacute;CH KONANIACH A V T&Yacute;CHTO &Scaron;T&Aacute;TOCH NEMUS&Iacute; VY&Scaron;&Scaron;IE UVEDEN&Eacute; OBMEDZENIE PLATIŤ.</p>
	<p>9.<span class="notab"><b>Z&iacute;skanie Softv&eacute;ru Vl&aacute;dou Spojen&yacute;ch &scaron;t&aacute;tov.</b> T&aacute;to Časť sa vzťahuje na v&scaron;etky pr&iacute;pady z&iacute;skania Softv&eacute;ru Vl&aacute;dou Spojen&yacute;ch &scaron;t&aacute;tov (Vl&aacute;da) alebo pre ňu ak&yacute;mkoľvek hlavn&yacute;m dod&aacute;vateľom alebo subdod&aacute;vateľom (na akomkoľvek stupni) v r&aacute;mci akejkoľvek zmluvy, grantu, skupinovej zmluvy alebo &bdquo;inej transakcie&ldquo; (&bdquo;OT&ldquo; - other transaction) alebo inej činnosti spojenej s Vl&aacute;dou. Prijat&iacute;m doručenia Softv&eacute;ru s&uacute;hlas&iacute; Vl&aacute;da, ak&yacute;koľvek hlavn&yacute; dod&aacute;vateľ a ktor&yacute;koľvek subdod&aacute;vateľ s t&yacute;m, že sa Softv&eacute;r označuje ako &bdquo;komerčn&yacute;&ldquo; poč&iacute;tačov&yacute; softv&eacute;r v zmysle FAR Časť 12, odsek (b) FAR Hlava 27.405 alebo DFARS Hlava 227.7202, podľa toho, čo je aplikovateľn&eacute;, a že na doručenie tohto Softv&eacute;ru Vl&aacute;de sa nevzťahuje žiadna in&aacute; regul&aacute;cia ani ustanovenie FAR alebo DFARS o d&aacute;tov&yacute;ch pr&aacute;vach. Podmienky tejto Zmluvy teda upravuj&uacute; použ&iacute;vanie a zverejňovanie Softv&eacute;ru Vl&aacute;dou (a hlavn&yacute;m dod&aacute;vateľom a subdod&aacute;vateľom) a nahr&aacute;dzaj&uacute; ak&eacute;koľvek protichodn&eacute; podmienky kontraktu, grantu, skupinovej zmluvy, OT (inej transakcie) alebo inej činnosti podľa ktorej sa Softv&eacute;r doručuje Vl&aacute;de. Ak tento Softv&eacute;r nespln&iacute; potreby vl&aacute;dy, ak t&aacute;to Zmluva nie je v s&uacute;lade s feder&aacute;lnym z&aacute;konom alebo ak sa vy&scaron;&scaron;ie uveden&eacute; ustanovenia FAR a DFARS neuplatňuj&uacute;, vl&aacute;da s&uacute;hlas&iacute; s vr&aacute;ten&iacute;m nepoužit&eacute;ho Softv&eacute;ru spoločnosti Epson.</p>
	<p>10.<span class="notab"><b>Obmedzenie exportu.</b> S&uacute;hlas&iacute;te s t&yacute;m, že Softv&eacute;r nebude odoslan&yacute;, prenesen&yacute; ani exportovan&yacute; do žiadnej krajiny ani použit&yacute; ak&yacute;mkoľvek sp&ocirc;sobom zak&aacute;zan&yacute;m Z&aacute;konom Spojen&yacute;ch &scaron;t&aacute;tov o spr&aacute;ve v&yacute;vozu alebo in&yacute;mi z&aacute;konmi, obmedzeniami alebo predpismi o exporte.</p>
	<p>11.<span class="notab"><b>Cel&aacute; Zmluva.</b> T&aacute;to Zmluva je celou zmluvou medzi stranami t&yacute;kaj&uacute;ca sa Softv&eacute;ru a nahr&aacute;dza ak&uacute;koľvek n&aacute;kupn&uacute; objedn&aacute;vku, komunik&aacute;ciu, reklamu alebo zast&uacute;penie t&yacute;kaj&uacute;ce sa Softv&eacute;ru.</p>
	<p>12.<span class="notab"><b>Z&aacute;v&auml;zn&aacute; zmluva, Nadob&uacute;datelia.</b> T&aacute;to Zmluva je z&aacute;v&auml;zn&aacute; a platn&aacute; pre v&scaron;etky z&uacute;častnen&eacute; strany a ich pr&iacute;slu&scaron;n&yacute;ch n&aacute;stupcov, nadob&uacute;dateľov a z&aacute;konn&yacute;ch z&aacute;stupcov.</p>
	<p>13.<span class="notab"><b>Oddeliteľnosť, &Uacute;pravy.</b> Ak sa niektor&eacute; ustanovenie v tomto dokumente nach&aacute;dza ako neplatn&eacute; alebo nevykonateľn&eacute; s&uacute;dom pr&iacute;slu&scaron;nej jurisdikcie (podľa Časti 22.8 a 22.9, ak sa nach&aacute;dzate v Spojen&yacute;ch &scaron;t&aacute;toch), nebude to mať vplyv na platnosť zostatku zmluvy, ktor&aacute; zostane platn&aacute; a vykonateľn&aacute; podľa jej podmienok. T&uacute;to Zmluvu možno upravovať iba p&iacute;somne s podpisom opr&aacute;vnen&eacute;ho z&aacute;stupcu spoločnosti Epson.</p>
	<p>14.<span class="notab"><b>N&aacute;hrada &scaron;kody.</b> S&uacute;hlas&iacute;te s t&yacute;m, že od&scaron;kodn&iacute;te, nech&aacute;te bez po&scaron;kodenia a na žiadosť spoločnosti Epson budete br&aacute;niť spoločnosť Epson a jej riaditeľov, &uacute;radn&iacute;kov, akcion&aacute;rov, zamestnancov a agentov pred a proti v&scaron;etk&yacute;m strat&aacute;m, z&aacute;v&auml;zkom, &scaron;kod&aacute;m, n&aacute;kladom, v&yacute;davkom (vr&aacute;tane od&ocirc;vodnen&yacute;ch poplatkov za pr&aacute;vne zastupovanie), civiln&yacute;m žalob&aacute;m, žalob&aacute;m a n&aacute;rokom vypl&yacute;vaj&uacute;cich z (i) ak&eacute;hokoľvek poru&scaron;enia ktorejkoľvek z va&scaron;ich povinnost&iacute; uveden&yacute;ch v tejto Zmluve alebo (ii) ak&eacute;hokoľvek použitia Softv&eacute;ru alebo Hardv&eacute;ru Epson. Ak v&aacute;s spoločnosť Epson požiada, aby ste zabezpečili obhajobu voči akejkoľvek takejto civilnej žalobe, žalobe alebo n&aacute;roku, spoločnosť Epson bude mať na vlastn&eacute; n&aacute;klady pr&aacute;vo z&uacute;častniť sa na tejto obhajobe s advok&aacute;tom podľa vlastn&eacute;ho v&yacute;beru. Nebudete urovn&aacute;vať žiadne n&aacute;roky tret&iacute;ch str&aacute;n, pre ktor&eacute; je spoločnosť Epson opr&aacute;vnen&aacute; nahradiť &scaron;kody bez predch&aacute;dzaj&uacute;ceho p&iacute;somn&eacute;ho s&uacute;hlasu spoločnosti Epson.</p>
	<p>15.<span class="notab"><b>Ukončenie platnosti Zmluvy.</b> Bez toho, aby boli po&scaron;koden&eacute; ak&eacute;koľvek in&eacute; pr&aacute;va spoločnosti Epson, va&scaron;e licenčn&eacute; pr&aacute;va podľa Časti 1 vy&scaron;&scaron;ie a va&scaron;e z&aacute;ručn&eacute; pr&aacute;va podľa Časti 7 vy&scaron;&scaron;ie automaticky skončia, ak nebudete plniť t&uacute;to Zmluvu. Po strate t&yacute;chto pr&aacute;v s&uacute;hlas&iacute;te s t&yacute;m, že Softv&eacute;r a v&scaron;etky jeho k&oacute;pie bud&uacute; okamžite zničen&eacute;.</p>
	<p>16.<span class="notab"><b>Sp&ocirc;sobilosť a zmluvn&aacute; pr&aacute;vomoc.</b> Vyhlasujete, že ste plnolet&yacute; v &scaron;t&aacute;te alebo jurisdikcii svojho bydliska a že m&aacute;te v&scaron;etku potrebn&uacute; pr&aacute;vomoc na uzatvorenie tejto Zmluvy vr&aacute;tane pr&iacute;padn&eacute;ho opr&aacute;vnenia v&aacute;&scaron;ho zamestn&aacute;vateľa na uzavretie tejto Zmluvy.</p>
	<p>17.<span class="notab"><b>Ochrana s&uacute;kromia, spracovanie inform&aacute;ci&iacute;.</b> Softv&eacute;r m&ocirc;že mať schopnosť pripojiť sa cez internet na &uacute;čel prenosu &uacute;dajov do a z v&aacute;&scaron;ho zariadenia. Napr&iacute;klad, ak Softv&eacute;r nain&scaron;talujete, m&ocirc;že sp&ocirc;sobiť, že va&scaron;e zariadenie bude odosielať inform&aacute;cie o va&scaron;om Hardv&eacute;ri Epson, ako s&uacute; č&iacute;slo modelu a s&eacute;riov&eacute; č&iacute;slo, identifik&aacute;tor krajiny, k&oacute;d jazyka, inform&aacute;cie o operačnom syst&eacute;me a použ&iacute;van&iacute; Hardv&eacute;ru Epson na internetov&uacute; str&aacute;nku spoločnosti Epson, čo m&ocirc;že viesť k vr&aacute;teniu propagačn&yacute;ch alebo servisn&yacute;ch inform&aacute;ci&iacute; na zobrazenie do v&aacute;&scaron;ho zariadenia. Každ&eacute; spracovanie inform&aacute;ci&iacute; poskytovan&yacute;ch prostredn&iacute;ctvom softv&eacute;ru mus&iacute; byť v s&uacute;lade s platn&yacute;mi z&aacute;konmi na ochranu &uacute;dajov a so Z&aacute;sadami ochrany osobn&yacute;ch &uacute;dajov spoločnosti Epson, ktor&eacute; sa nach&aacute;dzaj&uacute; na adrese <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html.</a> V rozsahu povolenom platn&yacute;mi z&aacute;konmi, s&uacute;hlasom s podmienkami tejto Zmluvy a in&scaron;tal&aacute;ciou Softv&eacute;ru s&uacute;hlas&iacute;te so spracovan&iacute;m a ukladan&iacute;m va&scaron;ich inform&aacute;ci&iacute; v krajine v&aacute;&scaron;ho bydliska a/alebo mimo nej. Ak s&uacute; v Softv&eacute;ri zap&iacute;san&eacute; konkr&eacute;tne z&aacute;sady ochrany osobn&yacute;ch &uacute;dajov a/alebo sa zobrazuj&uacute; pri použ&iacute;van&iacute; Softv&eacute;ru (napr&iacute;klad v pr&iacute;pade niektor&yacute;ch softv&eacute;rov&yacute;ch aplik&aacute;ci&iacute;), tak&eacute;to osobitn&eacute; Z&aacute;sady ochrany osobn&yacute;ch &uacute;dajov maj&uacute; prednosť pred vy&scaron;&scaron;ie uveden&yacute;mi Z&aacute;sadami ochrany osobn&yacute;ch &uacute;dajov spoločnosti Epson.</p>
	<p>18.<span class="notab"><b>Webov&eacute; str&aacute;nky tret&iacute;ch str&aacute;n.</b> Prostredn&iacute;ctvom hypertextu alebo in&yacute;ch poč&iacute;tačov&yacute;ch odkazov m&ocirc;žete zo Softv&eacute;ru z&iacute;skať pr&iacute;stup k webov&yacute;m str&aacute;nkam a využ&iacute;vať určit&eacute; služby, ktor&eacute; nie s&uacute; prev&aacute;dzkovan&eacute; spoločnosťou Epson, ale s&uacute; riaden&eacute; tret&iacute;mi stranami. Beriete na vedomie a s&uacute;hlas&iacute;te s t&yacute;m, že spoločnosť Epson nezodpoved&aacute; za tak&eacute;to str&aacute;nky ani služby tret&iacute;ch str&aacute;n vr&aacute;tane ich presnosti, &uacute;plnosti, aktu&aacute;lnosti, platnosti, dodržiavania autorsk&yacute;ch pr&aacute;v, z&aacute;konnosti, slu&scaron;nosti, kvality alebo ak&eacute;hokoľvek in&eacute;ho aspektu. Tieto webov&eacute; str&aacute;nky/služby tret&iacute;ch str&aacute;n podliehaj&uacute; r&ocirc;znym zmluvn&yacute;m podmienkam a pri nav&scaron;tevovan&iacute; a použ&iacute;van&iacute; webov&yacute;ch str&aacute;nok/služieb tret&iacute;ch str&aacute;n budete pr&aacute;vne viazan&iacute; zmluvn&yacute;mi podmienkami t&yacute;chto webov&yacute;ch str&aacute;nok/služieb. Ak d&ocirc;jde k rozporu medzi touto zmluvou a podmienkami webov&yacute;ch str&aacute;nok/služieb tret&iacute;ch str&aacute;n, podmienky webov&yacute;ch str&aacute;nok/služieb tret&iacute;ch str&aacute;n sa bud&uacute; riadiť s ohľadom na v&aacute;&scaron; pr&iacute;stup k t&yacute;mto webov&yacute;m str&aacute;nkam/služb&aacute;m a ich použ&iacute;vanie. Hoci m&ocirc;že spoločnosť Epson poskytn&uacute;ť odkaz na webov&uacute; str&aacute;nku/službu tretej strany zo Softv&eacute;ru, tak&yacute;to odkaz nie je povolenie, schv&aacute;lenie, sponzorstvo ani pridruženie spoločnosti Epson k takejto webovej str&aacute;nke/služb&aacute;m, jej obsahu, jej vlastn&iacute;kom alebo poskytovateľom. Spoločnosť Epson poskytuje tak&eacute;to odkazy len pre va&scaron;u referencie a pohodlie. Spoločnosť Epson preto neposkytuje žiadne vyjadrenie t&yacute;kaj&uacute;ce sa tak&yacute;chto webov&yacute;ch str&aacute;nok/služieb a neposkytuje žiadnu podporu t&yacute;kaj&uacute;cu sa tak&yacute;chto str&aacute;nok alebo služieb tret&iacute;ch str&aacute;n. Spoločnosť Epson netestovala žiadne inform&aacute;cie, produkty ani softv&eacute;r, ktor&eacute; sa nach&aacute;dzaj&uacute; na tak&yacute;chto webov&yacute;ch str&aacute;nkach/v služb&aacute;ch, a preto nem&ocirc;že robiť žiadne vyhl&aacute;senia t&yacute;kaj&uacute;ce sa t&yacute;chto inform&aacute;ci&iacute;. S&uacute;hlas&iacute;te s t&yacute;m, že spoločnosť Epson nezodpoved&aacute; za obsah ani prev&aacute;dzku tak&yacute;chto webov&yacute;ch str&aacute;nok a služieb a je na v&aacute;s, aby ste sa uistili, že bez ohľadu na to, čo vyberiete, neobsahuje prvky, ako s&uacute; v&iacute;rusy, červy, tr&oacute;jske kone a in&eacute; prvky de&scaron;trukt&iacute;vnej povahy. Za určenie rozsahu, v akom m&ocirc;žete použ&iacute;vať ľubovoľn&yacute; obsah na ľubovoľn&yacute;ch in&yacute;ch webov&yacute;ch str&aacute;nkach/v služb&aacute;ch, na ktor&eacute; prejdete odkazom z tohto Softv&eacute;ru, ste v&yacute;lučne zodpovedn&yacute;.</p>
	<p class="textboun">(AK SA NACH&Aacute;DZATE V SPOJEN&Yacute;CH &Scaron;T&Aacute;TOCH, VZŤAHUJ&Uacute; NA V&Aacute;S NASLEDUJ&Uacute;CE ČASTI 19 - 23)</p>
	<p>19.<span class="notab"><b>N&aacute;kupy atramentu.</b> Pri určit&yacute;ch tlačiarňach spoločnosti Epson pred&aacute;van&yacute;ch v Severnej Amerike m&ocirc;že Softv&eacute;r zobrazovať aj možnosť zak&uacute;penia atramentu od spoločnosti Epson. Ak kliknete na tlačidlo K&uacute;piť, Softv&eacute;r sp&ocirc;sob&iacute;, že va&scaron;e zariadenie zobraz&iacute; typy kaziet a hladiny atramentov Hardv&eacute;ru Epson a poskytne ďal&scaron;ie inform&aacute;cie o kazet&aacute;ch, ako s&uacute; farby, dostupn&eacute; veľkosti kaziet a ceny n&aacute;hradn&yacute;ch atramentov&yacute;ch kaziet, ktor&eacute; m&ocirc;žete zak&uacute;piť online od spoločnosti Epson.</p>
	<p>20.<span class="notab"><b>Stiahnuteľn&eacute; aktualiz&aacute;cie.</b> Tiež m&ocirc;žete mať možnosť stiahnuť aktualiz&aacute;cie alebo inov&aacute;cie softv&eacute;ru z internetovej str&aacute;nky spoločnosti Epson, ak s&uacute; tak&eacute;to aktualiz&aacute;cie alebo inov&aacute;cie k dispoz&iacute;cii. Ak s&uacute;hlas&iacute;te s in&scaron;tal&aacute;ciou Softv&eacute;ru, ak&eacute;koľvek prenosy na internet alebo z neho a zhromažďovanie a použ&iacute;vanie &uacute;dajov bud&uacute; v s&uacute;lade s aktu&aacute;lnymi Z&aacute;sadami ochrany osobn&yacute;ch &uacute;dajov spoločnosti Epson a in&scaron;tal&aacute;ciou Softv&eacute;ru s&uacute;hlas&iacute;te s t&yacute;m, že v danom čase aktu&aacute;lne Z&aacute;sady ochrany osobn&yacute;ch &uacute;dajov bud&uacute; riadiť tak&eacute;to činnosti.</p>
	<p>21.<span class="notab"><b>Kont&aacute; Epson a propagačn&eacute; spr&aacute;vy.</b> Okrem toho, ak nain&scaron;talujete Softv&eacute;r a zaregistrujete Hardv&eacute;r Epson u spoločnosti Epson a/alebo vytvor&iacute;te konto v obchode Epson Store a za predpokladu, že budete s&uacute;hlasiť s tak&yacute;mto použit&iacute;m, s&uacute;hlas&iacute;te s t&yacute;m, že spoločnosť Epson m&ocirc;že zl&uacute;čiť &uacute;daje zhromažden&eacute; v s&uacute;vislosti s in&scaron;tal&aacute;ciou Softv&eacute;ru, registr&aacute;ciou Hardv&eacute;ru Epson a/alebo vytvoren&iacute;m konta v Epson Store, pozost&aacute;vaj&uacute;ce z osobn&yacute;ch inform&aacute;ci&iacute; a inform&aacute;ci&iacute;, na z&aacute;klade ktor&yacute;ch v&aacute;s nemožno identifikovať, a použ&iacute;vať tieto zl&uacute;čen&eacute; &uacute;daje na odosielanie propagačn&yacute;ch alebo servisn&yacute;ch inform&aacute;ci&iacute; od spoločnosti Epson. Ak si nežel&aacute;te odosielať inform&aacute;cie o Hardv&eacute;ri Epson alebo prij&iacute;mať propagačn&eacute; alebo servisn&eacute; inform&aacute;cie, budete m&ocirc;cť tieto funkcie vypn&uacute;ť v syst&eacute;me Windows prostredn&iacute;ctvom časti Preferencie monitorovania v ovl&aacute;dači. V operačnom syst&eacute;me Mac m&ocirc;žete tieto funkcie deaktivovať odin&scaron;talovan&iacute;m softv&eacute;rov Epson Customer Research Participation a Low Ink Reminder.</p>
	<p>22.<span class="notab"><b>SPORY, VZŤAHUJ&Uacute;CE SA NA JEDNOTLIV&Eacute; ARBITR&Aacute;ŽE A ZRIEKNUTIE SA SKUPINOV&Yacute;CH ŽAL&Ocirc;B ALEBO ARBITR&Aacute;Ž&Iacute;</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Spory.</b> Term&iacute;ny v tejto Časti 22 sa vzťahuj&uacute; na v&scaron;etky Spory medzi vami a spoločnosťou Epson. Term&iacute;n &bdquo;Spor&ldquo; m&aacute; mať naj&scaron;ir&scaron;&iacute; v&yacute;znam, ktor&yacute; je podľa z&aacute;kona pr&iacute;pustn&yacute; a zahŕňa ak&yacute;koľvek spor, n&aacute;rok, kontroverziu alebo akciu medzi vami a spoločnosťou Epson, ktor&eacute; vypl&yacute;vaj&uacute; z tejto Zmluvy, Softv&eacute;ru, Hardv&eacute;ru Epson alebo inej transakcie zahŕňaj&uacute;cej v&aacute;s a spoločnosť Epson, či už v zmluve, z&aacute;ruke, uveden&iacute; do omylu, podvode, poru&scaron;en&iacute; pr&aacute;va, &uacute;myselnom poru&scaron;en&iacute; pr&aacute;va, nariadenia, predpisu, vyhl&aacute;&scaron;ky alebo v inom pr&aacute;vnom alebo roz&scaron;iruj&uacute;com v&yacute;chodisku. &bdquo;SPOR&ldquo; NEZAHŔŇA N&Aacute;ROKY NA DU&Scaron;EVN&Eacute; VLASTN&Iacute;CTVO alebo konkr&eacute;tnej&scaron;ie n&aacute;rok alebo predmet žaloby z d&ocirc;vodu (a) poru&scaron;enia alebo oslabenia ochrannej zn&aacute;mky, (b) poru&scaron;enia patentu, (c) poru&scaron;enia alebo zneužitia autorsk&yacute;ch pr&aacute;v alebo (d) zneužitia obchodn&eacute;ho tajomstva (&bdquo;N&aacute;rok na du&scaron;evn&eacute; vlastn&iacute;ctvo&ldquo;). Vy a spoločnosť Epson s&uacute;hlas&iacute;te bez ohľadu na Časť 22.6, že s&uacute;d, nie arbiter, m&ocirc;že rozhodn&uacute;ť, či n&aacute;rok alebo predmet žaloby existuje z d&ocirc;vodu N&aacute;roku na du&scaron;evn&eacute; vlastn&iacute;ctvo.</p>
	<p class="parasepa">22.2<span class="notab"><b>Z&aacute;v&auml;zn&aacute; arbitr&aacute;ž.</b> Vy a spoločnosť Epson s&uacute;hlas&iacute;te s t&yacute;m, že sa v&scaron;etky spory bud&uacute; rie&scaron;iť z&aacute;v&auml;znou arbitr&aacute;žou podľa tejto Zmluvy.<span class="notab"><b>ARBITR&Aacute;Ž ZNAMEN&Aacute;, ŽE SA ZRIEKATE SVOJHO PR&Aacute;VA NA SUDCU ALEBO POROTU V S&Uacute;DNOM PROCESE A VA&Scaron;E D&Ocirc;VODY NA ODVOLANIE BUD&Uacute; OBMEDZEN&Eacute;.</b> V s&uacute;lade s touto Zmluvou bude z&aacute;v&auml;zn&aacute; arbitr&aacute;ž spravovan&aacute; org&aacute;nom JAMS, &scaron;t&aacute;tne uzn&aacute;van&yacute;m arbitr&aacute;žnym org&aacute;nom podľa jeho postupov&yacute;ch stanov, ktor&eacute; bud&uacute; v platnosti v pr&iacute;pade sporov s&uacute;visiacich so spotrebiteľmi s v&yacute;nimkou ak&yacute;chkoľvek pravidiel, ktor&eacute; umožňuj&uacute; zl&uacute;čenie alebo skupinov&eacute; žaloby pri arbitr&aacute;ži (viac podrobnost&iacute; o posupte n&aacute;jdete v Časti 22.6 niž&scaron;ie). Vy a spoločnosť Epson rozumiete a s&uacute;hlas&iacute;te s t&yacute;m, že (a) Feder&aacute;lny arbitr&aacute;žny z&aacute;kon (9 U.S.C. §1 a nasl.) upravuje v&yacute;klad a presadzovanie tejto Časti 22, (b) t&aacute;to Zmluva spom&iacute;na transakciu v medzi&scaron;t&aacute;tnom obchode a (c) t&aacute;to Časť 22 pretrv&aacute; v pr&iacute;pade ukončenia platnosti tejto Zmluvy.</p>
	<p class="parasepa">22.3<span class="notab"><b>Kroky a ozn&aacute;menie pred arbitr&aacute;žou</b>. Pred podan&iacute;m žiadosti o arbitr&aacute;ž s&uacute;hlas&iacute;te vy a spoločnosť Epson so &scaron;esťdesiatimi (60) dňami na neform&aacute;lne vyrie&scaron;enie sporu. Ak spoločnosť Epson a vy nedospejete k dohode o vyrie&scaron;en&iacute; sporu počas &scaron;esťdesiatich (60) dn&iacute;, vy alebo spoločnosť Epson m&ocirc;žete začať arbitr&aacute;ž. Ozn&aacute;menie spoločnosti Epson mus&iacute; byť adresovan&eacute;: Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (&bdquo;Adresa Epson&ldquo;). Ozn&aacute;menie o spore odosielan&eacute; v&aacute;m bude odoslan&eacute; na posledn&uacute; adresu, ktor&uacute; m&aacute; spoločnosť Epson v z&aacute;znamoch o v&aacute;s. Z tohto d&ocirc;vodu je d&ocirc;ležit&eacute; n&aacute;m ozn&aacute;miť, ak sa va&scaron;a adresa zmen&iacute; prostredn&iacute;ctvom e-mailu na adresu EAILegal@ea.epson.com alebo nap&iacute;san&iacute;m na Adresu Epson uveden&uacute; vy&scaron;&scaron;ie. Ozn&aacute;menie o spore mus&iacute; obsahovať meno, adresu a kontaktn&eacute; &uacute;daje odosielateľa, skutočnosti ved&uacute;ce k vzniku sporu a požadovan&uacute; n&aacute;pravu (ďalej len &bdquo;Ozn&aacute;menie o spore&ldquo;). Po prijat&iacute; Ozn&aacute;menia o spore spoločnosť Epson a vy s&uacute;hlas&iacute;te s t&yacute;m, že budete konať v dobrej viere so snahou vyrie&scaron;iť spor pred začat&iacute;m arbitr&aacute;že.</p>
	<p class="parasepa">22.4<span class="notab"><b>S&uacute;d pre drobn&eacute; spory</b>. Bez ohľadu na vy&scaron;&scaron;ie uveden&eacute; m&ocirc;žete podať individu&aacute;lnu žalobu na s&uacute;de pre drobn&eacute; spory vo va&scaron;om &scaron;t&aacute;te alebo obci, ak je žaloba v kompetencii tohto s&uacute;du a prebieha iba na tomto s&uacute;de.</p>
	<p class="parasepa">22.5<span class="notab"><b>ZRIEKNUTIE SA SKUPINOV&Yacute;CH ŽAL&Ocirc;B ALEBO ARBITR&Aacute;Ž&Iacute;. VY A SPOLOČNOSŤ EPSON S&Uacute;HLAS&Iacute;TE, ŽE KAŽD&Aacute; STRANA M&Ocirc;ŽE ZAČAŤ SPOR PROTI DRUHEJ STRANE LEN V R&Aacute;MCI INDIVIDU&Aacute;LNEJ SP&Ocirc;SOBILOSTI A NIE AKO ŽALUJ&Uacute;CA STRANA ALEBO ČLEN SKUPINY V AKOMKOĽVEK SKUPINOVOM ALEBO ZASTUPITEĽSKOM PROCESE VR&Aacute;TANE A BEZ OBMEDZENIA FEDER&Aacute;LNYCH ALEBO &Scaron;T&Aacute;TNYCH SKUPINOV&Yacute;CH ŽAL&Ocirc;B ALEBO ARBITR&Aacute;Ž&Iacute;. S&Uacute;DNE PROCESY SKUPINOV&Yacute;CH ŽAL&Ocirc;B, ARBITR&Aacute;ŽE V ROZSAHU SKUPINY, ŽALOBY SO V&Scaron;EOBECN&Yacute;M OBČIANSKYM SPLNOMOCNENCOM A AK&Yacute;KOĽVEK IN&Yacute; PROCES, V KTOROM NIEKTO KON&Aacute; V ZASTUPITEĽSKEJ SP&Ocirc;SOBILOSTI NIE S&Uacute; POVOLEN&Eacute;. Z TOHO VYPL&Yacute;VA, ŽE V ARBITR&Aacute;ŽNYCH PROCESOCH VYSVETLEN&Yacute;CH V TEJTO ČASTI NESMIE ARBITER KOMBINOVAŤ ANI ZJEDNOTIŤ N&Aacute;ROKY VIAC NEŽ JEDNEJ STRANY BEZ P&Iacute;SOMN&Eacute;HO S&Uacute;HLASU V&Scaron;ETK&Yacute;CH STR&Aacute;N DOTKNUT&Yacute;CH ARBITR&Aacute;ŽNYM PROCESOM.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>Arbitr&aacute;žny proces.</b> Ak vy alebo spoločnosť Epson začnete arbitr&aacute;ž, arbitr&aacute;ž sa bude riadiť pravidlami JAMS platn&yacute;mi v čase zaregistrovania arbitr&aacute;že s v&yacute;nimkou ak&yacute;chkoľvek pravidiel, ktor&eacute; umožňuj&uacute; arbitr&aacute;ž na skupinovom alebo zastupiteľskom z&aacute;klade (&bdquo;Pravidl&aacute; JAMS&ldquo;), ktor&eacute; s&uacute; dostupn&eacute; na <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> alebo po zatelefonovan&iacute; na 1-800-352-5267 a podľa pravidiel stanoven&yacute;ch v tejto Zmluve. V&scaron;etky spory musia byť rie&scaron;en&eacute; jedn&yacute;m neutr&aacute;lnym arbitrom a obidve strany musia mať n&aacute;ležit&uacute; pr&iacute;ležitosť z&uacute;častniť sa v&yacute;beru arbitra. Arbiter viazan&yacute; podmienkami tejto Zmluvy. Arbiter, a nie ktor&yacute;koľvek feder&aacute;lny, &scaron;t&aacute;tny alebo miestny s&uacute;d ani agent&uacute;ra, m&aacute; v&yacute;lučn&uacute; pr&aacute;vomoc rie&scaron;iť v&scaron;etky spory vypl&yacute;vaj&uacute;ce alebo t&yacute;kaj&uacute;ce sa interpret&aacute;cie, použiteľnosti, vym&aacute;hateľnosti alebo vytvorenia tejto Zmluvy vr&aacute;tane ak&yacute;chkoľvek kon&scaron;tatovan&iacute;, že cel&aacute; alebo časť tejto Zmluvy je neplatn&aacute; alebo zru&scaron;iteľn&aacute;. Napriek tomuto rozsiahlemu delegovaniu pr&aacute;vomoci arbitrovi m&ocirc;že s&uacute;d vzniesť obmedzen&uacute; pochybnosť, či n&aacute;rok alebo predmet žaloby existuje z d&ocirc;vodu N&aacute;roku na du&scaron;evn&eacute; vlastn&iacute;ctvo, ktor&yacute; je vyl&uacute;čen&yacute; z vymedzenia pojmu &bdquo;Spory&ldquo; v predch&aacute;dzaj&uacute;cej Časti 22.1 vy&scaron;&scaron;ie. Arbiter je opr&aacute;vnen&yacute; poskytn&uacute;ť ak&uacute;koľvek n&aacute;pravu, ktor&aacute; je k dispoz&iacute;cii na s&uacute;de podľa z&aacute;kona alebo pr&aacute;va. Arbiter v&aacute;m m&ocirc;že pris&uacute;diť rovnak&eacute; od&scaron;kodn&eacute; ako s&uacute;d a m&ocirc;že pris&uacute;diť v&yacute;slovn&uacute; alebo pr&iacute;kazn&uacute; n&aacute;pravu len v prospech jednotliv&eacute;ho &uacute;častn&iacute;ka konania, ktor&yacute; požaduje n&aacute;pravu, a len v rozsahu potrebnom na poskytnutie zaručenej n&aacute;pravy na z&aacute;klade individu&aacute;lneho n&aacute;roku tejto strany. V niektor&yacute;ch pr&iacute;padoch m&ocirc;žu n&aacute;klady na arbitr&aacute;ž presiahnuť n&aacute;klady na s&uacute;dne spory a pr&aacute;vo na odhalenie m&ocirc;že byť pri arbitr&aacute;ži obmedzenej&scaron;ie ako na s&uacute;de. Rozhodnutie arbitra je z&aacute;v&auml;zn&eacute; a m&ocirc;že sa zap&iacute;sať ako rozsudok na ktoromkoľvek s&uacute;de kompetentnej jurisdikcie.</p>
	<p class="parasepa">M&ocirc;žete sa rozhodn&uacute;ť zapojiť do arbitr&aacute;žneho konania prostredn&iacute;ctvom telef&oacute;nu. Arbitr&aacute;žne konania, ktor&eacute; nebud&uacute; vykon&aacute;vať telefonicky, sa uskutočnia na mieste, ktor&eacute; je z v&aacute;&scaron;ho hlavn&eacute;ho bydliska primerane dostupn&eacute; alebo v Orange County v Kalifornii, podľa va&scaron;ej voľby.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> Začatie arbitr&aacute;žneho procesu. Ak sa vy alebo spoločnosť Epson rozhodnete rie&scaron;iť Spor arbitr&aacute;žou, obe strany s&uacute;hlasia s nasleduj&uacute;cim postupom:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Nap&iacute;sanie Žiadosti o arbitr&aacute;ž. Žiadosť mus&iacute; obsahovať popis Sporu a v&yacute;&scaron;ku &scaron;k&ocirc;d, o ktor&yacute;ch od&scaron;kodnenie sa bude usilovať. K&oacute;piu Žiadosti o arbitr&aacute;ž n&aacute;jdete na <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&bdquo;Žiadosť o arbitr&aacute;ž&ldquo;).</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> Odo&scaron;lite tri k&oacute;pie Žiadosti o arbitr&aacute;ž spolu s pr&iacute;slu&scaron;n&yacute;m poplatkom za podanie na: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Jednu k&oacute;piu Žiadosti o arbitr&aacute;ž odo&scaron;lite druhej strane (rovnak&aacute; adresa ako pre Ozn&aacute;menie o spore) alebo inak, ak sa tak strany dohodli.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> Form&aacute;t konania. Počas arbitr&aacute;že nesmie byť suma akejkoľvek ponuky na vysporiadanie odhalen&aacute; arbitrovi, ale až po tom, ako arbiter urč&iacute; v&yacute;&scaron;ku pr&iacute;padnej sumy, na ktor&uacute; m&aacute;te vy alebo spoločnosť Epson n&aacute;rok. Odhalenie alebo v&yacute;mena nev&yacute;hradn&yacute;ch inform&aacute;ci&iacute; relevantn&yacute;ch pre Spor sa počas arbitr&aacute;že m&ocirc;že povoliť.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> Arbitr&aacute;žne poplatky. Spoločnosť Epson zaplat&iacute; alebo (ak je to možn&eacute;) v&aacute;m uhrad&iacute; v&scaron;etky poplatky za registr&aacute;cie JAMS a arbitr&aacute;ž za ak&uacute;koľvek arbitr&aacute;ž začat&uacute; (vami alebo spoločnosťou Epson) podľa ustanoven&iacute; tejto Zmluvy.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Rozhodnutie vo v&aacute;&scaron; prospech. V pr&iacute;pade sporov, v ktor&yacute;ch vy alebo spoločnosť Epson požadujete n&aacute;hradu &scaron;kody vo v&yacute;&scaron;ke 75 000 americk&yacute;ch dol&aacute;rov alebo menej s v&yacute;nimkou poplatkov a n&aacute;kladov za pr&aacute;vne zastupovanie, ak arbiter rozhodne vo v&aacute;&scaron; prospech o sume vy&scaron;&scaron;ej ako je posledn&aacute; p&iacute;somn&aacute; ponuka spoločnosti Epson na urovnanie sporu, spoločnosť Epson: (i) v&aacute;m zaplat&iacute; 1 000 americk&yacute;ch dol&aacute;rov alebo v&yacute;&scaron;ku rozhodnutia, podľa toho, ktor&aacute; hodnota je vy&scaron;&scaron;ia, (ii) v&aacute;m zaplat&iacute; dvojn&aacute;sobok sumy va&scaron;ich opodstatnen&yacute;ch poplatkov za pr&aacute;vne zastupovanie, ak nejak&eacute; existuj&uacute;, a (iii) uhrad&iacute; v&aacute;m ak&eacute;koľvek v&yacute;davky (vr&aacute;tane poplatkov a n&aacute;kladov na znalcov), ktor&eacute; v&aacute;&scaron; pr&aacute;vny z&aacute;stupca opodstatnene nahromad&iacute; pri vy&scaron;etrovan&iacute;, pr&iacute;prave a veden&iacute; Sporu v arbitr&aacute;ži. S v&yacute;nimkou pr&iacute;padu, keď ste sa vy a spoločnosť Epson p&iacute;somne dohodli, urč&iacute; arbiter v&yacute;&scaron;ku poplatkov, n&aacute;kladov a v&yacute;davkov, ktor&eacute; m&aacute; spoločnosť Epson zaplatiť podľa tejto Časti 22.6d).</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Poplatky za pr&aacute;vne zastupovanie. Spoločnosť Epson nebude žiadať poplatky a v&yacute;davky za svoje pr&aacute;vne zast&uacute;penie pre ak&uacute;koľvek začat&uacute; arbitr&aacute;ž t&yacute;kaj&uacute;cu sa Sporu podľa tejto Zmluvy. Va&scaron;e pr&aacute;vo na poplatky a v&yacute;davky za pr&aacute;vne zastupovanie podľa Časti 22.6(d) vy&scaron;&scaron;ie neobmedzuje va&scaron;e pr&aacute;va na poplatky a v&yacute;davky za pr&aacute;vne zastupovanie podľa platn&yacute;ch z&aacute;konov, bez ohľadu na vy&scaron;&scaron;ie uveden&eacute;, arbiter nesmie rozhodn&uacute;ť o duplicitnej odmene za poplatny a v&yacute;davky za pr&aacute;vne zastupovanie.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>Vlastn&eacute; rozhodnutie o vyl&uacute;čen&iacute; z aktivity.</b><b> M&ocirc;žete sa rozhodn&uacute;ť pre vyl&uacute;čenie z aktivity (vyl&uacute;čenie sam&eacute;ho seba) z konečn&eacute;ho, z&aacute;v&auml;zn&eacute;ho, individu&aacute;lneho arbitr&aacute;žneho konania a zrieknutia sa skupinov&yacute;ch alebo zastupiteľsk&yacute;ch procesov uveden&yacute;ch v tejto Zmluve odoslan&iacute;m p&iacute;san&eacute;ho listu na adresu spoločnosti Epson do tridsať (30) dn&iacute; od v&aacute;&scaron;ho s&uacute;hlasu s touto Zmluvou (vr&aacute;tane, ale bez obmedzenia n&aacute;kupu, prevzatia, in&scaron;tal&aacute;cie Softv&eacute;ru alebo in&eacute;ho platn&eacute;ho použ&iacute;vania Hardv&eacute;ru Epson, produktov a služieb), ktor&aacute; uv&aacute;dza (i) va&scaron;e meno, (ii) va&scaron;u po&scaron;tov&uacute; adresu a (iii) va&scaron;u žiadosť o vyl&uacute;čen&eacute; z konečn&eacute;ho, z&aacute;v&auml;zn&eacute;ho individu&aacute;lneho arbitr&aacute;žneho konania a zrieknutia sa skupinov&yacute;ch alebo zastupiteľsk&yacute;ch procesov uveden&yacute;ch v tejto Časti 22. V pr&iacute;pade, že ste sa rozhodli pre vyl&uacute;čenie z aktivity v zhode s vy&scaron;&scaron;ie uveden&yacute;m postupom, v&scaron;etky ďal&scaron;ie podmienky bud&uacute; ďalej platiť vr&aacute;tane požiadavky poskytn&uacute;ť ozn&aacute;menie pred s&uacute;dnym sporom.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>Dodatky k Časti 22.</b> Napriek tomu, bez ohľadu na ak&eacute;koľvek ustanovenie v tejto Zmluve, s&uacute;hlas&iacute;te vy a spoločnosť Epson s t&yacute;m, že ak spoločnosť Epson urob&iacute; ak&eacute;koľvek bud&uacute;ce dodatky k rie&scaron;eniu sporov a ustanoveniam o zrieknut&iacute; sa skupinov&yacute;ch žal&ocirc;b (okrem zmeny adresy spoločnosti Epson) v tejto Zmluve, spoločnosť Epson z&iacute;ska v&aacute;&scaron; potvrdzuj&uacute;ci s&uacute;hlas k pr&iacute;slu&scaron;n&eacute;mu dodatku. Ak pr&iacute;slu&scaron;n&yacute; dodatok neods&uacute;hlas&iacute;te s potvrden&iacute;m, s&uacute;hlas&iacute;te s t&yacute;m, že budete predkladať na arbitr&aacute;ž ak&yacute;koľvek Spor medzi stranami v s&uacute;lade s jazykom tejto Časti 22 (alebo budete rie&scaron;iť spory, ako je stanoven&eacute; v Časti 22.7, ak ste sa včas rozhodli pre vyl&uacute;čenie z aktivity, keď ste prv&yacute;kr&aacute;t s&uacute;hlasili s touto Zmluvou).</p>
	<p class="parasepa">22.9<span class="notab"><b>Oddeliteľnosť.</b> Ak sa ak&eacute;koľvek ustanovenie v tejto Časti 22 bude považovať za nevymožiteľn&eacute;, toto ustanovenie sa oddel&iacute; a zvy&scaron;n&aacute; časť tejto Zmluvy zostane v plnej platnosti a &uacute;činnosti.<span class="notab"><b>Predch&aacute;dzaj&uacute;ce sa nevzťahuje na z&aacute;kaz skupinov&yacute;ch alebo zastupiteľsk&yacute;ch žal&ocirc;b, ako je uveden&eacute; v Časti 22.5. To znamen&aacute;, že ask sa bude Časť 22.5 považovať za nevymožiteľn&uacute;, cel&aacute; Časť 22 (ale len Časť 22) bude neplatn&aacute; a zru&scaron;en&aacute;.</b></p>
	<p>23.<span class="notab"><b>Pre obyvateľov New Jersey.</b> BEZ OHĽADU NA AK&Eacute;KOĽVEK PODMIENKY UVEDEN&Eacute; V TEJTO ZMLUVE, AK SA NIEKTOR&Eacute; Z USTANOVEN&Iacute; UVEDEN&Yacute;CH V ČASTIACH 7 ALEBO 8 POVAŽUJE ZA NEVYMOŽITEĽN&Eacute;, NEPLATN&Eacute; ALEBO NEUPLATNITEĽN&Eacute; PODĽA Z&Aacute;KONA Z NEW JERSEY, POTOM SA AK&Eacute;KOĽVEK TAK&Eacute;TO USTANOVENIA NEVZŤAHUJE NA V&Aacute;S, ALE ZVY&Scaron;OK ZMLUVY ZOSTANE Z&Aacute;V&Auml;ZN&Yacute; PRE V&Aacute;S A SPOLOČNOSŤ EPSON. BEZ OHĽADU NA AK&Eacute;KOĽVEK USTANOVENIE V TEJTO ZMLUVE NIE JE NIČ V TEJTO ZMLUVE URČEN&Eacute;, ANI SA NEBUDE POVAŽOVAŤ ALEBO VYKLADAŤ AKO OBMEDZENIE AK&Yacute;CHKOĽVEK PR&Aacute;V, KTOR&Eacute; V&Aacute;M VYPL&Yacute;VAJ&Uacute; V R&Aacute;MCI Z&Aacute;KONA NA OCHRANU SPOTREBITEĽSK&Yacute;CH ZML&Uacute;V, Z&Aacute;RUKY A OZN&Aacute;MEN&Iacute;.</p>

	<p>Revidovan&eacute; v decembri 2018</p>
</body>
</html>
