<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>AZ EPSON V&Eacute;GFELHASZN&Aacute;L&Oacute;I SZOFTVERLICENC-MEG&Aacute;LLAPOD&Aacute;SA</title>
</head>

<body>
	<p class="textcenter"><b>AZ EPSON V&Eacute;GFELHASZN&Aacute;L&Oacute;I SZOFTVERLICENC-MEG&Aacute;LLAPOD&Aacute;SA</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>MEGJEGYZ&Eacute;S A FELHASZN&Aacute;L&Oacute;NAK: K&Eacute;RJ&Uuml;K, HOGY A TERM&Eacute;K TELEP&Iacute;T&Eacute;SE &Eacute;S HASZN&Aacute;LATA ELŐTT OLVASSA EL FIGYELMESEN EZT A MEG&Aacute;LLAPOD&Aacute;ST. HA &Ouml;N AZ EGYES&Uuml;LT &Aacute;LLAMOKBAN &Eacute;L, AKKOR A 19-23. SZAKASZ &Eacute;RV&Eacute;NYES &Ouml;NRE. A 22. SZAKASZ EGY K&Ouml;TELEZŐ &Eacute;RV&Eacute;NYŰ, V&Aacute;LASZTOTT B&Iacute;R&Oacute;S&Aacute;GGAL KAPCSOLATOS KIK&Ouml;T&Eacute;ST TARTALMAZ, AMELY KORL&Aacute;TOZZA AZ &Ouml;N AZON LEHETŐS&Eacute;G&Eacute;T, HOGY B&Iacute;R&Oacute;S&Aacute;GON KERESSEN JOGORVOSLATOT B&Iacute;R&Oacute; VAGY ESK&Uuml;DTSZ&Eacute;K ELŐTT, &Eacute;S FELF&Uuml;GGESZTI AZ &Ouml;N AZON JOG&Aacute;T, HOGY CSOPORTOS KERESETEKBEN VAGY CSOPORTOS V&Aacute;LASZTOTTB&Iacute;R&Oacute;S&Aacute;GI ELJ&Aacute;R&Aacute;SOKBAN VEGYEN R&Eacute;SZT BIZONYOS VIT&Aacute;S HELYZETEK ESET&Eacute;N. HA AZT SZERETN&Eacute;, HOGY A V&Aacute;LASZTOTT B&Iacute;R&Oacute;S&Aacute;GGAL KAPCSOLATOS &Eacute;S CSOPORTOS JOG&Eacute;RV&Eacute;NYS&Iacute;T&Eacute;S AL&Oacute;LI MENTES&Uuml;L&Eacute;SBŐL KI LEGYEN Z&Aacute;RVA, AKKOR A 22.7-ES SZAKASZBAN RENDELKEZ&Eacute;S&Eacute;RE &Aacute;LL EGY ELUTAS&Iacute;T&Aacute;SI OPCI&Oacute;.</b></span><br><br>
	<span>Ez a jogi meg&aacute;llapod&aacute;s (a tov&aacute;bbiakban &bdquo;Meg&aacute;llapod&aacute;s&rdquo;) &Ouml;n (szem&eacute;ly vagy szervezet; a tov&aacute;bbiakban &bdquo;&Ouml;n&rdquo;) &eacute;s a Seiko Epson Corporation (t&ouml;bbek k&ouml;z&ouml;tt a partnerv&aacute;llalatai is; a tov&aacute;bbiakban &bdquo;Epson&rdquo;) k&ouml;z&ouml;tt j&ouml;n l&eacute;tre a term&eacute;khez tartoz&oacute; szoftveralkalmaz&aacute;sokra, t&ouml;bbek k&ouml;z&ouml;tt a kapcsol&oacute;d&oacute; dokument&aacute;ci&oacute;ra, firmware-re &eacute;s friss&iacute;t&eacute;sekre (a tov&aacute;bbiakban &bdquo;Szoftverekre&rdquo;) vonatkoz&oacute;an. A szoftvereket az Epson &eacute;s a besz&aacute;ll&iacute;t&oacute;i biztos&iacute;tj&aacute;k, &eacute;s ezek kiz&aacute;r&oacute;lag a kapcsol&oacute;d&oacute; Epson gy&aacute;rtm&aacute;ny&uacute; sz&aacute;m&iacute;t&oacute;g&eacute;pes perif&eacute;ri&aacute;s term&eacute;kkel (az &bdquo;Epson hardverrel&rdquo;) haszn&aacute;lhat&oacute;k. A SZOFTVEREK TELEP&Iacute;T&Eacute;SE, M&Aacute;SOL&Aacute;SA VAGY EGY&Eacute;B M&Oacute;DON T&Ouml;RT&Eacute;NŐ HASZN&Aacute;LATA ELŐTT TEKINTSE &Aacute;T &Eacute;S FOGADJA EL A JELEN MEG&Aacute;LLAPOD&Aacute;S FELT&Eacute;TELEIT, T&Ouml;BBEK K&Ouml;Z&Ouml;TT AZ ADATV&Eacute;DELMI SZAB&Aacute;LYZAT KIK&Ouml;T&Eacute;SEIT IS, amelyek a 17. szakaszban tal&aacute;lhat&oacute;k. Ha elfogadja a felt&eacute;teleket, kattintson lent az Elfogad&aacute;s (&bdquo;ELFOGAD&Aacute;S&rdquo;, &bdquo;OK&rdquo; vagy a felt&eacute;telek elfogad&aacute;s&aacute;hoz haszn&aacute;lhat&oacute; b&aacute;rmilyen hasonl&oacute;) gombra. Ha nem fogadja el a jelen meg&aacute;llapod&aacute;s &aacute;ltal&aacute;nos felt&eacute;teleit, kattintson az Elutas&iacute;t&aacute;s (&bdquo;KIL&Eacute;P&Eacute;S&rdquo;, &bdquo;M&eacute;gse&rdquo; vagy a felt&eacute;telek elutas&iacute;t&aacute;s&aacute;hoz haszn&aacute;lhat&oacute; b&aacute;rmilyen hasonl&oacute;) gombra, &eacute;s a teljes &aacute;r visszat&eacute;r&iacute;t&eacute;s&eacute;hez juttassa vissza a szoftvereket a csomagol&aacute;ssal &eacute;s a kapcsol&oacute;d&oacute; anyagokkal egy&uuml;tt az Epson v&aacute;llalathoz vagy arra a helyre, ahol a term&eacute;ket megv&aacute;s&aacute;rolta.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Licenc biztos&iacute;t&aacute;sa.</b> Az Epson egy korl&aacute;tozott, nem kiz&aacute;r&oacute;lagos licencet biztos&iacute;t &Ouml;nnek, amellyel (i) szem&eacute;lyes &eacute;s belső &uuml;zleti c&eacute;lb&oacute;l let&ouml;ltheti, telep&iacute;theti &eacute;s haszn&aacute;lhatja a szoftvereket merevlemezeken vagy m&aacute;s sz&aacute;m&iacute;t&oacute;g&eacute;pes t&aacute;rol&oacute;eszk&ouml;z&ouml;k&ouml;n, illetve a szoftveralkalmaz&aacute;sok (m&aacute;s sz&oacute;val &bdquo;Szoftverek&rdquo;) eset&eacute;ben okostelefonon, t&aacute;blag&eacute;pen vagy m&aacute;s mobilk&eacute;sz&uuml;l&eacute;ken (egy&uuml;ttesen &bdquo;K&eacute;sz&uuml;l&eacute;ken&rdquo;), amennyiben a szoftverek (i) <b><u>kiz&aacute;r&oacute;lag</u></b> egyetlen helyen vannak haszn&aacute;lva (pl. otthon, irod&aacute;ban vagy &uuml;zletviteli helyen), vagy a mobilk&eacute;sz&uuml;l&eacute;kek eset&eacute;ben olyan k&eacute;sz&uuml;l&eacute;ken, amely az &Ouml;n tulajdon&aacute;ban vagy fel&uuml;gyelete alatt &aacute;ll, &eacute;s (ii) <b><u>kiz&aacute;r&oacute;lag</u></b> ahhoz az Epson hardverhez vannak haszn&aacute;lva, amelynek &Ouml;n a tulajdonosa. Ig&eacute;ny szerint megengedheti a h&aacute;l&oacute;zat&aacute;hoz csatlakoz&oacute; &eacute;s az Epson hardvert haszn&aacute;l&oacute; m&aacute;s felhaszn&aacute;l&oacute;knak is a szoftverek haszn&aacute;lat&aacute;t, amennyiben gondoskodik arr&oacute;l, hogy az adott felhaszn&aacute;l&oacute;k kiz&aacute;r&oacute;lag a jelen meg&aacute;llapod&aacute;s szerint haszn&aacute;lj&aacute;k a szoftvereket. &Ouml;n elfogadja, hogy felelőss&eacute;get v&aacute;llal azok&eacute;rt a k&ouml;telezetts&eacute;gek&eacute;rt, amelyek a m&aacute;s felhaszn&aacute;l&oacute;k &aacute;ltal t&ouml;rt&eacute;nő haszn&aacute;lat k&ouml;vetkezt&eacute;ben mer&uuml;lnek fel, &eacute;s esetlegesen k&aacute;rtalan&iacute;tja az Epson v&aacute;llalatot. Ha sz&uuml;ks&eacute;ges, biztons&aacute;gi m&aacute;solatokat k&eacute;sz&iacute;thet a szoftverekről, amennyiben a m&aacute;solatok kiz&aacute;r&oacute;lag az Epson hardver haszn&aacute;lat&aacute;nak t&aacute;mogat&aacute;sa c&eacute;lj&aacute;b&oacute;l vannak felhaszn&aacute;lva.</p>
	<p>2.<span class="notab"><b>Friss&iacute;t&eacute;sek &eacute;s bőv&iacute;t&eacute;sek.</b> Ha olyan friss&iacute;t&eacute;sre, friss&iacute;tett verzi&oacute;ra, m&oacute;dos&iacute;tott verzi&oacute;ra vagy kieg&eacute;sz&iacute;t&eacute;sre tesz szert, amely az Epson &aacute;ltal biztos&iacute;tott szoftverekhez haszn&aacute;lhat&oacute;, akkor az adott friss&iacute;t&eacute;s, friss&iacute;tett verzi&oacute;, m&oacute;dos&iacute;tott verzi&oacute; vagy kieg&eacute;sz&iacute;t&eacute;s bele&eacute;rtendő a Szoftverek kifejez&eacute;sbe, &eacute;s a jelen meg&aacute;llapod&aacute;s lesz &eacute;rv&eacute;nyes r&aacute;. &Ouml;n tudom&aacute;sul veszi, hogy az Epson nem k&ouml;teles friss&iacute;t&eacute;seket biztos&iacute;tani &Ouml;nnek a szoftverekhez (a friss&iacute;t&eacute;sek meghat&aacute;roz&aacute;s&aacute;t l&aacute;sd a 2. szakaszban). Az Epson azonban bizonyos idők&ouml;z&ouml;nk&eacute;nt kiadhatja a szoftverek friss&iacute;tett verzi&oacute;it, &eacute;s előfordulhat, hogy a szoftverek automatikusan csatlakoznak az Epson vagy harmadik felek kiszolg&aacute;l&oacute;ihoz az interneten kereszt&uuml;l, &eacute;s ellenőrzik, hogy rendelkez&eacute;sre &aacute;llnak-e friss&iacute;t&eacute;sek a szoftverekhez, p&eacute;ld&aacute;ul hibajav&iacute;t&aacute;sok, egy&eacute;b jav&iacute;t&aacute;sok, friss&iacute;t&eacute;sek, kieg&eacute;sz&iacute;tő vagy tov&aacute;bbfejlesztett funkci&oacute;k, be&eacute;p&uuml;lő modulok &eacute;s &uacute;j verzi&oacute;k (egy&uuml;ttesen &bdquo;Friss&iacute;t&eacute;sek&rdquo;), &eacute;s lehets&eacute;ges, hogy a rendszer (a) automatikusan &eacute;s elektronikus &uacute;ton friss&iacute;ti az &Ouml;n szem&eacute;lyes k&eacute;sz&uuml;l&eacute;k&eacute;n haszn&aacute;lt szoftverek verzi&oacute;j&aacute;t, vagy (b) lehetőv&eacute; teszi, hogy &Ouml;n manu&aacute;lisan let&ouml;ltse a megfelelő friss&iacute;t&eacute;seket. Ha &Ouml;n telep&iacute;tette az EPSON Software Updater alkalmaz&aacute;st, &eacute;s azt szeretn&eacute;, hogy az Epson ne ellenőrizze, hogy rendelkez&eacute;sre &aacute;llnak-e friss&iacute;t&eacute;sek a szoftverekhez, akkor t&aacute;vol&iacute;tsa el az EPSON Software Updater alkalmaz&aacute;st, amivel letilthatja ezt a funkci&oacute;t. Ha telep&iacute;ti a szoftvereket, &eacute;s nem tiltja le a friss&iacute;t&eacute;sek automatikus keres&eacute;s&eacute;t, azzal &Ouml;n elfogadja &eacute;s beleegyezik abba, hogy a friss&iacute;t&eacute;seket automatikusan fogja ig&eacute;nyelni &eacute;s elfogadni az Epson vagy harmadik felek kiszolg&aacute;l&oacute;ir&oacute;l, &eacute;s a jelen meg&aacute;llapod&aacute;s &aacute;ltal&aacute;nos felt&eacute;telei minden ilyen friss&iacute;t&eacute;sre &eacute;rv&eacute;nyesek lesznek.</p>
	<p>3.<span class="notab"><b>Egy&eacute;b jogok &eacute;s korl&aacute;toz&aacute;sok.</b> &Ouml;n elfogadja, hogy nem m&oacute;dos&iacute;thatja, nem alak&iacute;thatja &aacute;t &eacute;s nem ford&iacute;thatja le a szoftvereket, ezenk&iacute;v&uuml;l azt is elfogadja, hogy nem tehet k&iacute;s&eacute;rletet a szoftverek visszafejt&eacute;s&eacute;re, sz&eacute;tbont&aacute;s&aacute;ra, a belső fel&eacute;p&iacute;t&eacute;s&uuml;k elemz&eacute;s&eacute;re, &eacute;s nem pr&oacute;b&aacute;lhatja meg kinyerni a szoftverek forr&aacute;sk&oacute;dj&aacute;t. Nem adhatja b&eacute;rbe, nem l&iacute;zingelheti, nem terjesztheti &eacute;s nem adhatja k&ouml;lcs&ouml;n a szoftvereket harmadik felek sz&aacute;m&aacute;ra, &eacute;s nem foglalhatja bele a szoftvereket bev&eacute;teltermelő term&eacute;kekbe vagy szolg&aacute;ltat&aacute;sokba. A szoftverek haszn&aacute;lat&aacute;val kapcsolatos jogait azonban &aacute;truh&aacute;zhatja egy m&aacute;sik szem&eacute;lyre vagy jogi entit&aacute;sra, amennyiben az adott szem&eacute;ly vagy entit&aacute;s szint&eacute;n elfogadja a jelen meg&aacute;llapod&aacute;s felt&eacute;teleit, &eacute;s &Ouml;n a szoftvereket a teljes m&aacute;solatokkal, a friss&iacute;t&eacute;sekkel &eacute;s a kor&aacute;bbi verzi&oacute;kkal, illetve az Epson hardverrel egy&uuml;tt &aacute;truh&aacute;zza az adott szem&eacute;lyre vagy szervezetre. A szoftverek egyetlen egys&eacute;gk&eacute;nt vannak licencelve, &eacute;s a szoftvereket alkot&oacute; alkalmaz&aacute;s-&ouml;sszetevőket nem lehet sz&eacute;tv&aacute;lasztani m&aacute;s c&eacute;lb&oacute;l t&ouml;rt&eacute;nő haszn&aacute;latra. Ezenk&iacute;v&uuml;l &Ouml;n azt is elfogadja, hogy nem helyezi el a szoftvereket olyan megosztott k&ouml;rnyezetben, amely nyilv&aacute;nos h&aacute;l&oacute;zatokon (pl. az interneten) kereszt&uuml;l el&eacute;rhető vagy m&aacute;sok &aacute;ltal b&aacute;rmilyen egy&eacute;b m&oacute;don hozz&aacute;f&eacute;rhető a fenti 1. szakaszban le&iacute;rt egyetlen helyen k&iacute;v&uuml;l.</p>
	<p>4.<span class="notab"><b>Tulajdonjog.</b> A szoftverekhez kapcsol&oacute;d&oacute; jogc&iacute;mek, tulajdonosi jogok &eacute;s szellemi tulajdonjogok az Epson v&aacute;llalat, illetve a licencelői &eacute;s besz&aacute;ll&iacute;t&oacute;i tulajdon&aacute;ban maradnak. A szoftvereket az Egyes&uuml;lt &Aacute;llamok szerzői jogi t&ouml;rv&eacute;nye, Jap&aacute;n szerzői jogi t&ouml;rv&eacute;nyei &eacute;s nemzetk&ouml;zi szerzői jogi egyezm&eacute;nyek, tov&aacute;bb&aacute; egy&eacute;b szerzői tulajdonjogi t&ouml;rv&eacute;nyek &eacute;s egyezm&eacute;nyek v&eacute;dik. A szoftverekre vonatkoz&oacute; b&aacute;rmely jogc&iacute;m vagy tulajdonjog nem lesz &aacute;truh&aacute;zva &Ouml;nre, &eacute;s ez a licenc nem minős&uuml;l a szoftverekhez kapcsol&oacute;d&oacute; b&aacute;rmely jog &eacute;rt&eacute;kes&iacute;t&eacute;s&eacute;nek. &Ouml;n elfogadja, hogy nem t&aacute;vol&iacute;thatja el &eacute;s nem m&oacute;dos&iacute;thatja a szoftverek m&aacute;solatain esetlegesen felt&uuml;ntetett szerzői jogot, v&eacute;djegyet, bejegyzett jel&ouml;l&eacute;st &eacute;s m&aacute;s tulajdonjogi k&ouml;zlem&eacute;nyeket. Az Epson &eacute;s/vagy a licencelői &eacute;s besz&aacute;ll&iacute;t&oacute;i minden olyan jogot fenntartanak maguknak, amelyeket nem adnak ki. A szoftverek k&eacute;peket, &aacute;br&aacute;kat, rajzokat &eacute;s fot&oacute;kat (&bdquo;Anyagokat&rdquo;) tartalmazhatnak, &eacute;s az ilyen anyagok szerzői joga az Epson &eacute;s/vagy a licencelői &eacute;s besz&aacute;ll&iacute;t&oacute;i tulajdon&aacute;t k&eacute;pezi, amelyet nemzeti &eacute;s/vagy nemzetk&ouml;zi szerzői jogi t&ouml;rv&eacute;nyek, egyezm&eacute;nyek &eacute;s szerződ&eacute;sek v&eacute;denek. Az egy&eacute;rtelműs&eacute;g kedv&eacute;&eacute;rt (1) az anyagok kiz&aacute;r&oacute;lag nem kereskedelmi c&eacute;lokra haszn&aacute;lhat&oacute;k fel, (2) az anyagok kiz&aacute;r&oacute;lag a szoftverek &aacute;ltal megjel&ouml;lt m&oacute;don szerkeszthetők, m&oacute;dos&iacute;that&oacute;k &eacute;s m&aacute;solhat&oacute;k, &eacute;s (3) az anyagok kiz&aacute;r&oacute;lag a t&ouml;rv&eacute;nyeknek megfelelő szem&eacute;lyes haszn&aacute;latra, otthoni haszn&aacute;latra vagy m&aacute;sfajta m&oacute;don jogilag megengedett form&aacute;ban haszn&aacute;lhat&oacute;k fel.</p>
	<p>5.<span class="notab"><b>Ny&iacute;lt forr&aacute;sk&oacute;d&uacute; &eacute;s egy&eacute;b k&uuml;lső &ouml;sszetevők.</b> A licenc fentiek szerint t&ouml;rt&eacute;nő biztos&iacute;t&aacute;sa ellen&eacute;re &Ouml;n tudom&aacute;sul veszi, hogy a szoftverek bizonyos &ouml;sszetevőire harmadik felek licencei, t&ouml;bbek k&ouml;z&ouml;tt &uacute;n. ny&iacute;lt forr&aacute;sk&oacute;d&uacute; szoftverlicencek vonatkozhatnak, ami az Open Source Initiative &aacute;ltal ny&iacute;lt forr&aacute;sk&oacute;d&uacute; licenck&eacute;nt vagy b&aacute;rmilyen l&eacute;nyeg&eacute;ben hasonl&oacute; szoftverlicenck&eacute;nt j&oacute;v&aacute;hagyott szoftverlicenceket jelenti, korl&aacute;toz&aacute;s n&eacute;lk&uuml;l ide&eacute;rtve b&aacute;rmilyen licencet, amely az ilyen jellegű licencek &aacute;ltal enged&eacute;lyezett szoftverek terjeszt&eacute;s&eacute;nek felt&eacute;telek&eacute;nt megk&ouml;veteli, hogy a terjesztő tegye el&eacute;rhetőv&eacute; a szoftvereket ny&iacute;lt forr&aacute;sk&oacute;d&uacute; form&aacute;tumban (harmadik felek &ouml;sszetevői; &bdquo;Harmadik felek &ouml;sszetevői&rdquo;). A szoftverek adott verzi&oacute;it illetően a harmadik felek &ouml;sszetevőinek list&aacute;ja &eacute;s a kapcsol&oacute;d&oacute; licencfelt&eacute;telek (ig&eacute;ny szerint) a jelen meg&aacute;llapod&aacute;s v&eacute;g&eacute;n, a felhaszn&aacute;l&oacute;i &uacute;tmutat&oacute;ban/CD-n vagy a k&eacute;sz&uuml;l&eacute;ken/szoftverekben megjelenő licencinform&aacute;ci&oacute;k k&ouml;z&ouml;tt vannak felt&uuml;ntetve. A harmadik felek &ouml;sszetevőire vonatkoz&oacute; licencek &aacute;ltal megk&ouml;vetelt m&eacute;rt&eacute;kben az ilyen jellegű licencek felt&eacute;telei lesznek &eacute;rv&eacute;nyesek a jelen meg&aacute;llapod&aacute;s felt&eacute;telei helyett. Amennyiben a harmadik felek &ouml;sszetevőire vonatkoz&oacute; licencek felt&eacute;telei a jelen meg&aacute;llapod&aacute;sban l&eacute;vő korl&aacute;toz&aacute;sok b&aacute;rmelyik&eacute;t tiltj&aacute;k a harmadik felek &ouml;sszetevőit illetően, akkor ezek a korl&aacute;toz&aacute;sok nem lesznek &eacute;rv&eacute;nyesek a harmadik felek adott &ouml;sszetevőire.</p>
	<p>6.<span class="notab"><b>T&ouml;bbf&eacute;le szoftververzi&oacute;.</b> Előfordulhat, hogy a szoftverekből egyn&eacute;l t&ouml;bb verzi&oacute;t kap, vagy ig&eacute;ny szerint egyn&eacute;l t&ouml;bb verzi&oacute;t is beszerezhet (pl. k&uuml;l&ouml;nb&ouml;ző oper&aacute;ci&oacute;s rendszerek, kettő vagy t&ouml;bb nyelvre leford&iacute;tott v&aacute;ltozatok, illetve az Epson-kiszolg&aacute;l&oacute;kr&oacute;l let&ouml;lt&ouml;tt vagy CD-ROM-on el&eacute;rhető verzi&oacute;k eset&eacute;n), viszont a m&aacute;solatok t&iacute;pus&aacute;t&oacute;l vagy sz&aacute;m&aacute;t&oacute;l f&uuml;ggetlen&uuml;l kiz&aacute;r&oacute;lag a fenti 1. szakaszban le&iacute;rtak szerint biztos&iacute;tott licenchez megfelelő adathordoz&oacute;t vagy verzi&oacute;t haszn&aacute;lhatja.</p>
	<p>7.<span class="notab"><b>A garancia kiz&aacute;r&aacute;sa &eacute;s jogorvoslat.</b> Ha a szoftvereket az Epson v&aacute;llalatt&oacute;l vagy egy viszontelad&oacute;t&oacute;l szerezte be adathordoz&oacute;n, akkor az Epson garant&aacute;lja, hogy a szoftvereket t&aacute;rol&oacute; adathordoz&oacute; norm&aacute;l haszn&aacute;lat eset&eacute;n a k&eacute;zbes&iacute;t&eacute;s d&aacute;tum&aacute;t&oacute;l sz&aacute;m&iacute;tott 90 napig anyag- &eacute;s megmunk&aacute;l&aacute;si hib&aacute;kt&oacute;l mentes marad. Ha a k&eacute;zbes&iacute;t&eacute;stől sz&aacute;m&iacute;tott 90 napon bel&uuml;l visszajuttatja az adathordoz&oacute;t az Epson v&aacute;llalathoz vagy az adathordoz&oacute;t &eacute;rt&eacute;kes&iacute;tő viszontelad&oacute;hoz, &eacute;s az Epson v&aacute;llalat hib&aacute;snak &iacute;t&eacute;li meg az adathordoz&oacute;t, &eacute;s ha az adathordoz&oacute; nem volt helytelen&uuml;l, nem rendeltet&eacute;sszerűen, hib&aacute;san vagy hib&aacute;s berendez&eacute;sben haszn&aacute;lva, akkor az Epson kicser&eacute;li az adathordoz&oacute;t, miut&aacute;n &Ouml;n &aacute;tadta az Epson v&aacute;llalatnak a szoftvereket, azokat a m&aacute;solatokat is bele&eacute;rtve, amelyek a szoftverek b&aacute;rmely r&eacute;sz&eacute;ről lettek k&eacute;sz&iacute;tve. &Ouml;n tudom&aacute;sul veszi &eacute;s elfogadja, hogy a szoftverek haszn&aacute;lata kiz&aacute;r&oacute;lag a saj&aacute;t felelőss&eacute;g&eacute;re t&ouml;rt&eacute;nik. A SZOFTVER A JELENLEGI &Aacute;LLAPOT&Aacute;BAN, B&Aacute;RMIF&Eacute;LE GARANCIA N&Eacute;LK&Uuml;L VAN BIZTOS&Iacute;TVA. AZ EPSON &Eacute;S A BESZ&Aacute;LL&Iacute;T&Oacute;I NEM V&Aacute;LLALNAK GARANCI&Aacute;T A SZOFTVEREK HASZN&Aacute;LAT&Aacute;B&Oacute;L SZ&Aacute;RMAZ&Oacute; TELJES&Iacute;TM&Eacute;NYT &Eacute;S EREDM&Eacute;NYT ILLETŐEN. Az Epson nem garant&aacute;lja, hogy a szoftverek folytonosan &eacute;s zavartalanul, hib&aacute;kt&oacute;l, v&iacute;rusokt&oacute;l, illetve m&aacute;s k&aacute;ros &ouml;sszetevőktől &eacute;s s&eacute;r&uuml;l&eacute;kenys&eacute;gektől mentesen fognak műk&ouml;dni, &eacute;s azt sem garant&aacute;lja, hogy a szoftverek műk&ouml;d&eacute;se megfelel az &Ouml;n elv&aacute;r&aacute;sainak vagy ig&eacute;nyeinek. A garancia megszeg&eacute;se eset&eacute;n az Epson egyed&uuml;li &eacute;s kiz&aacute;r&oacute;lagos felelőss&eacute;ge &eacute;s az &Ouml;n kiz&aacute;r&oacute;lagos jogorvoslati lehetős&eacute;ge arra korl&aacute;toz&oacute;dik, hogy az Epson saj&aacute;t bel&aacute;t&aacute;sa szerint kicser&eacute;li &Ouml;nnek a szoftvereket t&aacute;rol&oacute; adathordoz&oacute;t, vagy a szoftverek &eacute;s az Epson hardver visszajuttat&aacute;sa ut&aacute;n visszat&eacute;r&iacute;ti &Ouml;nnek a v&aacute;s&aacute;rl&aacute;skor fizetett &ouml;sszeget. A csereszoftverekre az eredeti garanci&aacute;lis időszakb&oacute;l h&aacute;tral&eacute;vő idő vagy harminc (30) napra sz&oacute;l&oacute; garancia &eacute;rv&eacute;nyes att&oacute;l f&uuml;ggően, hogy melyik a hosszabb. Ha a fenti jogorvoslat valamilyen okb&oacute;l nem tudja bet&ouml;lteni alapvető rendeltet&eacute;s&eacute;t, akkor a garancia megszeg&eacute;se eset&eacute;n az Epson v&aacute;llalat teljes felelőss&eacute;ge az Epson hardver&eacute;rt kifizetett &ouml;sszeg visszat&eacute;r&iacute;t&eacute;s&eacute;re korl&aacute;toz&oacute;dik. Az Epson nem v&aacute;llal felelőss&eacute;get a teljes&iacute;tm&eacute;nnyel kapcsolatos k&eacute;sedelmek&eacute;rt, illetve a teljes&iacute;tm&eacute;ny elmarad&aacute;s&aacute;&eacute;rt, ha ezek az &eacute;sszerű befoly&aacute;s&aacute;n t&uacute;lmenő okok miatt k&ouml;vetkeznek be. Ha a szoftverekkel kapcsolatos hib&aacute;k baleset, vissza&eacute;l&eacute;s vagy helytelen haszn&aacute;lat miatt k&ouml;vetkeznek be, akkor ez a korl&aacute;tozott garancia &eacute;rv&eacute;nytelenn&eacute; v&aacute;lik. AZ ITT LE&Iacute;RT KORL&Aacute;TOZOTT GARANCIA &Eacute;S JOGORVOSLAT KIZ&Aacute;R&Oacute;LAGOSNAK SZ&Aacute;M&Iacute;T, &Eacute;S MINDEN EGY&Eacute;B GARANCIA &Eacute;S JOGORVOSLAT HELYETT &Eacute;RV&Eacute;NYES. AZ EPSON ELUTAS&Iacute;T MINDEN EGY&Eacute;B KIFEJEZETT VAGY BELE&Eacute;RTETT GARANCI&Aacute;T, KORL&Aacute;TOZ&Aacute;S N&Eacute;LK&Uuml;L IDE&Eacute;RTVE A JOGS&Eacute;RT&Eacute;SMENTESS&Eacute;GGEL, A FORGALMAZHAT&Oacute;S&Aacute;GGAL &Eacute;S AZ ADOTT C&Eacute;LRA VAL&Oacute; MEGFELELŐS&Eacute;GGEL KAPCSOLATOS &Ouml;SSZES GARANCI&Aacute;T. N&Eacute;H&Aacute;NY &Aacute;LLAM VAGY JOGHAT&Oacute;S&Aacute;G NEM TESZI LEHETŐV&Eacute; A BELE&Eacute;RTETT GARANCI&Aacute;K KIZ&Aacute;R&Aacute;S&Aacute;T VAGY KORL&Aacute;TOZ&Aacute;S&Aacute;T, EZ&Eacute;RT ELK&Eacute;PZELHETŐ, HOGY EZEKBEN AZ &Aacute;LLAMOKBAN A FENTI KORL&Aacute;TOZ&Aacute;S &Ouml;NRE NEM VONATKOZIK.</p>
	<p>8.<span class="notab"><b>A felelőss&eacute;g korl&aacute;toz&aacute;sa.</b> A HAT&Aacute;LYOS T&Ouml;RV&Eacute;NY &Aacute;LTAL MEGENGEDETT MAXIM&Aacute;LIS M&Eacute;RT&Eacute;KBEN AZ EPSON &Eacute;S A BESZ&Aacute;LL&Iacute;T&Oacute;I SEMMILYEN ESETBEN SEM V&Aacute;LLALNAK FELELŐSS&Eacute;GET AZ ESETLEGESEN FELMER&Uuml;LŐ K&Ouml;ZVETLEN, K&Ouml;ZVETETT, SPECI&Aacute;LIS, V&Eacute;LETLENSZERŰ VAGY K&Ouml;VETKEZM&Eacute;NYES K&Aacute;ROK&Eacute;RT,F&Uuml;GGETLEN&Uuml;L ATT&Oacute;L, HOGY EZEK SZERZŐD&Eacute;S, K&Aacute;ROKOZ&Aacute;S (T&Ouml;BBEK K&Ouml;Z&Ouml;TT HANYAGS&Aacute;G), OBJEKT&Iacute;V FELELŐSS&Eacute;G, A GARANCIA MEGS&Eacute;RT&Eacute;SE, MEGT&Eacute;VESZT&Eacute;S KERET&Eacute;BEN VAGY EGY&Eacute;B M&Oacute;DON K&Ouml;VETKEZNEK BE, KORL&Aacute;TOZ&Aacute;S N&Eacute;LK&Uuml;L IDE&Eacute;RTVE AZ ELMARADT &Uuml;ZLETI NYERES&Eacute;GGEL, AZ &Uuml;ZLETMENET MEGSZAKAD&Aacute;S&Aacute;VAL, AZ &Uuml;ZLETI INFORM&Aacute;CI&Oacute;K ELVESZT&Eacute;S&Eacute;VEL VAGY EGY&Eacute;B VAGYONI VESZTES&Eacute;GEKKEL KAPCSOLATOS K&Aacute;ROKAT, AMELYEK A SZOFTVER HASZN&Aacute;LATA VAGY A HASZN&Aacute;LAT MEGHI&Uacute;SUL&Aacute;SA MIATT K&Ouml;VETKEZNEK BE, VAGY A JELEN MEG&Aacute;LLAPOD&Aacute;SB&Oacute;L SZ&Aacute;RMAZNAK, M&Eacute;G AKKOR IS, HA AZ EPSON V&Aacute;LLALATOT VAGY A K&Eacute;PVISELŐJ&Eacute;T ELŐZETESEN T&Aacute;J&Eacute;KOZTATT&Aacute;K AZ ILYEN JELLEGŰ K&Aacute;ROK BEK&Ouml;VETKEZ&Eacute;S&Eacute;NEK VAL&Oacute;SZ&Iacute;NŰS&Eacute;G&Eacute;RŐL. N&Eacute;H&Aacute;NY &Aacute;LLAM BIZONYOS TRANZAKCI&Oacute;K ESET&Eacute;N NEM ENGED&Eacute;LYEZI A K&Aacute;ROK KIZ&Aacute;R&Aacute;S&Aacute;T VAGY KORL&Aacute;TOZ&Aacute;S&Aacute;T, EZ&Eacute;RT ELK&Eacute;PZELHETŐ, HOGY EZEKBEN AZ &Aacute;LLAMOKBAN A FENTI KORL&Aacute;TOZ&Aacute;SOK &Eacute;S KIZ&Aacute;R&Aacute;SOK &Ouml;NRE NEM VONATKOZNAK.</p>
	<p>9.<span class="notab"><b>A szoftverek beszerz&eacute;se az Egyes&uuml;lt &Aacute;llamok korm&aacute;nya &aacute;ltal.</b> Ez a szakasz azokra az esetekre &eacute;rv&eacute;nyes, amikor a szoftverek beszerz&eacute;se az Egyes&uuml;lt &Aacute;llamok korm&aacute;nya &aacute;ltal vagy r&eacute;sz&eacute;re t&ouml;rt&eacute;nik, ezenk&iacute;v&uuml;l b&aacute;rmilyen fő- vagy alv&aacute;llalkoz&oacute; &aacute;ltal (b&aacute;rmilyen szinten), b&aacute;rmilyen szerződ&eacute;s, t&aacute;mogat&aacute;s, egy&uuml;ttműk&ouml;d&eacute;si meg&aacute;llapod&aacute;s, &bdquo;egy&eacute;b tranzakci&oacute;&rdquo; vagy a korm&aacute;nnyal folytatott b&aacute;rmilyen tev&eacute;kenys&eacute;g keret&eacute;ben. A szoftverek k&eacute;zbes&iacute;t&eacute;s&eacute;nek elfogad&aacute;s&aacute;val a korm&aacute;ny, illetve b&aacute;rmely fő- vagy alv&aacute;llalkoz&oacute; elfogadja azt, hogy a szoftverek &bdquo;kereskedelmi&rdquo; sz&aacute;m&iacute;t&oacute;g&eacute;pes szoftvereknek minős&uuml;lnek a FAR 12-es cikkelye, a FAR 27.405-&ouml;s alcikkely&eacute;nek (b) bekezd&eacute;se vagy a DFARS 227.7202-es alcikkelye szerint, &eacute;s a korm&aacute;nynak k&eacute;zbes&iacute;tett szoftverekre nem vonatkozik m&aacute;s szab&aacute;lyoz&aacute;s, illetve FAR vagy DFARS adatjogi z&aacute;rad&eacute;k. Ennek &eacute;rtelm&eacute;ben a jelen meg&aacute;llapod&aacute;s &aacute;ltal&aacute;nos felt&eacute;telei szab&aacute;lyozz&aacute;k a szoftverek a korm&aacute;ny (&eacute;s a fő- vagy alv&aacute;llalkoz&oacute;k) &aacute;ltal t&ouml;rt&eacute;nő haszn&aacute;lat&aacute;t &eacute;s k&ouml;zz&eacute;t&eacute;tel&eacute;t, &eacute;s felv&aacute;ltj&aacute;k a szerződ&eacute;s, a t&aacute;mogat&aacute;s, az egy&uuml;ttműk&ouml;d&eacute;si meg&aacute;llapod&aacute;s, az egy&eacute;b tranzakci&oacute;k &eacute;s minden m&aacute;s tev&eacute;kenys&eacute;g ezekkel ellent&eacute;tes &aacute;ltal&aacute;nos felt&eacute;teleit, amelyek alapj&aacute;n a szoftverek biztos&iacute;tva vannak a korm&aacute;nynak. Ha a szoftverek nem felelnek meg a korm&aacute;ny ig&eacute;nyeinek, a jelen meg&aacute;llapod&aacute;s b&aacute;rmilyen szempontb&oacute;l nincs &ouml;sszhangban a sz&ouml;vets&eacute;gi t&ouml;rv&eacute;nyekkel, vagy a fent eml&iacute;tett FAR- &eacute;s DFARS-rendelkez&eacute;sek nem &eacute;rv&eacute;nyesek, akkor a korm&aacute;ny elfogadja, hogy m&eacute;g a haszn&aacute;lat megkezd&eacute;se előtt visszajuttatja a szoftvereket az Epson v&aacute;llalathoz.</p>
	<p>10.<span class="notab"><b>Export&aacute;l&aacute;sra vonatkoz&oacute; korl&aacute;toz&aacute;s.</b> &Ouml;n elfogadja, hogy a szoftvereket nem fogja olyan orsz&aacute;gba sz&aacute;ll&iacute;tani, tov&aacute;bb&iacute;tani vagy export&aacute;lni, illetve nem fogja olyan m&oacute;don haszn&aacute;lni, amelyet az Egyes&uuml;lt &Aacute;llamok exportadminisztr&aacute;ci&oacute;s t&ouml;rv&eacute;nye vagy b&aacute;rmilyen m&aacute;s export&aacute;l&aacute;si t&ouml;rv&eacute;ny, korl&aacute;toz&aacute;s vagy szab&aacute;lyoz&aacute;s tilt.</p>
	<p>11.<span class="notab"><b>Teljes meg&aacute;llapod&aacute;s.</b> A jelen meg&aacute;llapod&aacute;s a teljes meg&aacute;llapod&aacute;st k&eacute;pezi a felek k&ouml;z&ouml;tt a szoftvereket illetően, &eacute;s felv&aacute;lt minden olyan esetleges v&eacute;teli megb&iacute;z&aacute;st, megbesz&eacute;l&eacute;st, hirdet&eacute;st vagy k&eacute;pviseletet, amely a szoftverekkel kapcsolatos.</p>
	<p>12.<span class="notab"><b>K&ouml;telező &eacute;rv&eacute;nyű meg&aacute;llapod&aacute;s; kedvezm&eacute;nyezettek.</b> A jelen meg&aacute;llapod&aacute;s k&ouml;telező &eacute;rv&eacute;nyű &eacute;s hat&aacute;lyos a szerződő felekre, illetve a jogut&oacute;daikra, a kedvezm&eacute;nyezettjeikre &eacute;s a jogi k&eacute;pviselőikre n&eacute;zve.</p>
	<p>13.<span class="notab"><b>Elv&aacute;laszthat&oacute;s&aacute;g; m&oacute;dos&iacute;t&aacute;sok.</b> Ha a jelen meg&aacute;llapod&aacute;sban l&eacute;vő b&aacute;rmely rendelkez&eacute;st egy hat&aacute;sk&ouml;rrel rendelkező joghat&oacute;s&aacute;g b&iacute;r&oacute;s&aacute;ga &eacute;rv&eacute;nytelennek vagy alkalmazhatatlannak minős&iacute;ti (a 22.8. &eacute;s 22.9. szakaszban le&iacute;rtak szerint, amennyiben az &Ouml;n &aacute;lland&oacute; lakhelye az Egyes&uuml;lt &Aacute;llamokban van), akkor ez nincs hat&aacute;ssal a meg&aacute;llapod&aacute;s egyens&uacute;ly&aacute;nak &eacute;rv&eacute;nyess&eacute;g&eacute;re, amely a meg&aacute;llapod&aacute;s felt&eacute;telei szerint &eacute;rv&eacute;nyes &eacute;s alkalmazhat&oacute; marad. A jelen meg&aacute;llapod&aacute;s csak &iacute;r&aacute;sban m&oacute;dos&iacute;that&oacute;, amelyet az Epson v&aacute;llalat meghatalmazott k&eacute;pviselőj&eacute;nek kell al&aacute;&iacute;rnia.</p>
	<p>14.<span class="notab"><b>K&aacute;rtalan&iacute;t&aacute;s.</b> &Ouml;n elfogadja, hogy k&aacute;rtalan&iacute;tja &eacute;s mentes&iacute;ti a k&ouml;telezetts&eacute;gek al&oacute;l, illetve az Epson v&aacute;llalat k&eacute;r&eacute;s&eacute;re megv&eacute;di az Epson v&aacute;llalatot &eacute;s a v&aacute;llalat vezetőit, hivatalnokait, r&eacute;szv&eacute;nyeseit, alkalmazottait &eacute;s k&eacute;pviselőit minden olyan vesztes&eacute;get, k&ouml;telezetts&eacute;get, k&aacute;rt, k&ouml;lts&eacute;get, kiad&aacute;st (t&ouml;bbek k&ouml;z&ouml;tt &eacute;sszerű &uuml;gyv&eacute;di d&iacute;jat), int&eacute;zked&eacute;st, keresetet &eacute;s k&ouml;vetel&eacute;st illetően, amely (i) az &Ouml;n jelen meg&aacute;llapod&aacute;sban l&eacute;vő k&ouml;telezetts&eacute;geinek megszeg&eacute;se vagy (ii) az Epson hardver b&aacute;rmilyen jellegű haszn&aacute;lata miatt k&ouml;vetkezik be. Ha az Epson v&aacute;llalat arra k&eacute;ri &Ouml;nt, hogy v&eacute;djen meg egy ilyen jellegű int&eacute;zked&eacute;st, keresetet vagy k&ouml;vetel&eacute;st, akkor az Epson v&aacute;llalatnak jog&aacute;ban &aacute;ll a saj&aacute;t k&ouml;lts&eacute;g&eacute;n r&eacute;szt venni a v&eacute;delemben az &aacute;ltala kiv&aacute;lasztott tan&aacute;csad&oacute;val. Az Epson v&aacute;llalat előzetes &iacute;r&aacute;sbeli j&oacute;v&aacute;hagy&aacute;sa n&eacute;lk&uuml;l &Ouml;n nem teljes&iacute;theti harmadik felek azon k&ouml;vetel&eacute;seit, amelyek eset&eacute;ben az Epson v&aacute;llalat k&aacute;rt&eacute;r&iacute;t&eacute;sre jogosult.</p>
	<p>15.<span class="notab"><b>Megszűn&eacute;s.</b> Az Epson b&aacute;rmely egy&eacute;b jogainak s&eacute;relme n&eacute;lk&uuml;l az &Ouml;n fenti 1. szakaszban l&eacute;vő licencjogai &eacute;s a fenti 7. szakaszban l&eacute;vő garanciajogai automatikusan megszűnnek, amennyiben elmulasztja betartani a jelen meg&aacute;llapod&aacute;s rendelkez&eacute;seit. Az ilyen jellegű jogok megszűn&eacute;se eset&eacute;n &Ouml;n elfogadja, hogy a szoftvereket &eacute;s azok &ouml;sszes m&aacute;solat&aacute;t azonnal meg kell semmis&iacute;tenie.</p>
	<p>16.<span class="notab"><b>Szerződ&eacute;sk&ouml;t&eacute;si hat&aacute;sk&ouml;r &eacute;s felhatalmaz&aacute;s.</b> &Ouml;n kijelenti, hogy az &Ouml;n lak&oacute;hely&eacute;&uuml;l szolg&aacute;l&oacute; orsz&aacute;gban vagy joghat&oacute;s&aacute;gban nagykor&uacute;nak sz&aacute;m&iacute;t, &eacute;s minden sz&uuml;ks&eacute;ges felhatalmaz&aacute;ssal rendelkezik ahhoz, hogy megk&ouml;sse a jelen meg&aacute;llapod&aacute;st, a munk&aacute;ltat&oacute;ja enged&eacute;ly&eacute;t is bele&eacute;rtve, amely adott esetben sz&uuml;ks&eacute;ges lehet a meg&aacute;llapod&aacute;s megk&ouml;t&eacute;s&eacute;hez.</p>
	<p>17.<span class="notab"><b>Adatv&eacute;delem, inform&aacute;ci&oacute;k feldolgoz&aacute;sa.</b> Elk&eacute;pzelhető, hogy a szoftverek csatlakozni tudnak az interneten kereszt&uuml;l, &eacute;s adatokat tudnak tov&aacute;bb&iacute;tani a k&eacute;sz&uuml;l&eacute;k&eacute;ről, illetve a k&eacute;sz&uuml;l&eacute;k&eacute;re. Ha p&eacute;ld&aacute;ul telep&iacute;ti a szoftvereket, akkor a szoftverek seg&iacute;ts&eacute;g&eacute;vel a k&eacute;sz&uuml;l&eacute;k inform&aacute;ci&oacute;kat k&uuml;ldhet az Epson hardverről, p&eacute;ld&aacute;ul elk&uuml;ldi a t&iacute;pussz&aacute;mot &eacute;s a sorozatsz&aacute;mot, az orsz&aacute;gazonos&iacute;t&oacute;t, a nyelvi k&oacute;dot, az oper&aacute;ci&oacute;s rendszerrel kapcsolatos inform&aacute;ci&oacute;kat &eacute;s az Epson hardverre vonatkoz&oacute; inform&aacute;ci&oacute;kat az Epson egyik internetes oldal&aacute;ra, amely prom&oacute;ci&oacute;s vagy szolg&aacute;ltat&aacute;sokkal kapcsolatos inform&aacute;ci&oacute;kat jelen&iacute;thet meg a k&eacute;sz&uuml;l&eacute;k&eacute;n. A szoftvereken kereszt&uuml;l megadott inform&aacute;ci&oacute;k b&aacute;rminemű feldolgoz&aacute;sa az &eacute;rv&eacute;nyben l&eacute;vő adatv&eacute;delmi t&ouml;rv&eacute;nyek &eacute;s az Epson adatv&eacute;delmi szab&aacute;lyzata szerint t&ouml;rt&eacute;nik. Az adatv&eacute;delmi szab&aacute;lyzatot a k&ouml;vetkező c&iacute;men tekintheti meg: <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html</a>. Amennyiben a hat&aacute;lyos t&ouml;rv&eacute;nyek megengedik, akkor a jelen meg&aacute;llapod&aacute;s felt&eacute;teleinek elfogad&aacute;s&aacute;val &eacute;s a szoftverek telep&iacute;t&eacute;s&eacute;vel &Ouml;n beleegyezik abba, hogy az adatai a lak&oacute;hely&eacute;&uuml;l szolg&aacute;l&oacute; orsz&aacute;gban &eacute;s/vagy azon k&iacute;v&uuml;l lesznek feldolgozva &eacute;s elt&aacute;rolva. Ha k&uuml;l&ouml;n adatv&eacute;delmi szab&aacute;lyzat ker&uuml;lt a szoftverekbe &eacute;s/vagy jelenik meg a szoftverek haszn&aacute;latakor (pl. bizonyos szoftverek eset&eacute;ben), akkor az adott adatv&eacute;delmi szab&aacute;lyzat fog &eacute;rv&eacute;nyes&uuml;lni az Epson fentiekben eml&iacute;tett adatv&eacute;delmi szab&aacute;lyzat&aacute;val szemben.</p>
	<p>18.<span class="notab"><b>Harmadik felek webhelyei.</b> A szoftverekben l&eacute;vő hipersz&ouml;veges vagy egy&eacute;b sz&aacute;m&iacute;t&oacute;g&eacute;pes hivatkoz&aacute;sokon kereszt&uuml;l olyan webhelyekhez f&eacute;rhet hozz&aacute;, illetve olyan szolg&aacute;ltat&aacute;sokat haszn&aacute;lhat, amelyek fel&uuml;gyelet&eacute;t vagy műk&ouml;dtet&eacute;s&eacute;t nem az Epson v&aacute;llalat l&aacute;tja el, hanem amelyeket harmadik felek fel&uuml;gyelnek. &Ouml;n elfogadja &eacute;s tudom&aacute;sul veszi, hogy az Epson nem v&aacute;llal felelőss&eacute;get harmadik felek webhelyei&eacute;rt &eacute;s szolg&aacute;ltat&aacute;sai&eacute;rt, t&ouml;bbek k&ouml;z&ouml;tt a pontoss&aacute;got, a hi&aacute;nytalans&aacute;got, az időszerűs&eacute;get, az &eacute;rv&eacute;nyess&eacute;get, a szerzői jogi megfelelős&eacute;get, a jogszerűs&eacute;get, az illemszab&aacute;lyokat, a minős&eacute;get &eacute;s b&aacute;rmilyen egy&eacute;b szempontot illetően. A harmadik felek webhelyeire &eacute;s szolg&aacute;ltat&aacute;saira m&aacute;sfajta felt&eacute;telek vonatkoznak, &eacute;s a harmadik felek &aacute;ltal biztos&iacute;tott webhelyek &eacute;s szolg&aacute;ltat&aacute;sok el&eacute;r&eacute;sekor &eacute;s haszn&aacute;latakor az adott webhelyek &eacute;s szolg&aacute;ltat&aacute;sok &aacute;ltal&aacute;nos felt&eacute;teleit kell betartania. Amennyiben a jelen meg&aacute;llapod&aacute;s &eacute;s a harmadik felek webhelyeire/szolg&aacute;ltat&aacute;saira &eacute;rv&eacute;nyes felt&eacute;telek k&ouml;z&ouml;tt ellentmond&aacute;s mer&uuml;l fel, akkor a harmadik felek webhelyeire/szolg&aacute;ltat&aacute;saira vonatkoz&oacute; &aacute;ltal&aacute;nos felt&eacute;telek lesznek ir&aacute;nyad&oacute;ak az adott webhelyekhez &eacute;s szolg&aacute;ltat&aacute;sokhoz val&oacute; hozz&aacute;f&eacute;r&eacute;st, illetve a webhelyek &eacute;s szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;t illetően. Az Epson harmadik felek webhelyeire/szolg&aacute;ltat&aacute;saira mutat&oacute; hivatkoz&aacute;sokat tehet k&ouml;zz&eacute; a szoftvereken kereszt&uuml;l, viszont az ilyen jellegű hivatkoz&aacute;sok nem minős&uuml;lnek enged&eacute;lynek, j&oacute;v&aacute;hagy&aacute;snak, t&aacute;mogat&aacute;snak vagy partneri viszonynak az Epson r&eacute;sz&eacute;ről a webhelyekre/szolg&aacute;ltat&aacute;sokra, illetve azok tartalm&aacute;ra, tulajdonosaira vagy szolg&aacute;ltat&oacute;ira vonatkoz&oacute;an. Az Epson kiz&aacute;r&oacute;lag hivatkoz&aacute;si c&eacute;lb&oacute;l &eacute;s az &Ouml;n k&eacute;nyelme &eacute;rdek&eacute;ben teszi k&ouml;zz&eacute; ezeket a hivatkoz&aacute;sokat. Ennek megfelelően az Epson nem v&aacute;llal semmif&eacute;le szavatoss&aacute;got az ilyen jellegű webhelyek&eacute;rt &eacute;s szolg&aacute;ltat&aacute;sok&eacute;rt, &eacute;s nem biztos&iacute;t semmif&eacute;le t&aacute;mogat&aacute;st harmadik felek webhelyeihez &eacute;s szolg&aacute;ltat&aacute;saihoz. Az Epson nem vizsg&aacute;lta meg az ilyen jellegű webhelyeken &eacute;s szolg&aacute;ltat&aacute;sokban tal&aacute;lhat&oacute; inform&aacute;ci&oacute;kat, term&eacute;keket &eacute;s szoftvereket, ez&eacute;rt nem v&aacute;llal &eacute;rt&uuml;k szavatoss&aacute;got. &Ouml;n elfogadja, hogy az Epson nem v&aacute;llal felelőss&eacute;get az ilyen webhelyek &eacute;s szolg&aacute;ltat&aacute;sok tartalm&aacute;&eacute;rt &eacute;s műk&ouml;d&eacute;s&eacute;&eacute;rt, &eacute;s &Ouml;nnek kell megtennie a sz&uuml;ks&eacute;ges &oacute;vint&eacute;zked&eacute;seket annak &eacute;rdek&eacute;ben, hogy az &Ouml;n &aacute;ltal kiv&aacute;lasztott tartalmak v&iacute;rusokt&oacute;l, f&eacute;regprogramokt&oacute;l, tr&oacute;jai programokt&oacute;l &eacute;s egy&eacute;b rombol&oacute; hat&aacute;s&uacute; elemektől mentesek legyenek. Kiz&aacute;r&oacute;lag &Ouml;n felelős annak meghat&aacute;roz&aacute;s&aacute;&eacute;rt, hogy milyen m&eacute;rt&eacute;kben haszn&aacute;lja az olyan webhelyeken &eacute;s szolg&aacute;ltat&aacute;sokban el&eacute;rhető tartalmakat, amelyekhez a szoftvereken kereszt&uuml;l tud hozz&aacute;f&eacute;rni hivatkoz&aacute;sok seg&iacute;ts&eacute;g&eacute;vel.</p>
	<p class="textboun">(HA &Ouml;N AZ EGYES&Uuml;LT &Aacute;LLAMOKBAN &Eacute;L, AKKOR AZ ITT K&Ouml;VETKEZŐ 19-23. SZAKASZ &Eacute;RV&Eacute;NYES &Ouml;NRE)</p>
	<p>19.<span class="notab"><b>Tintav&aacute;s&aacute;rl&aacute;s.</b> Az &Eacute;szak-Amerik&aacute;ban &eacute;rt&eacute;kes&iacute;tett Epson nyomtat&oacute;k egy r&eacute;sze eset&eacute;ben előfordulhat, hogy a szoftverek megjelen&iacute;tenek egy olyan opci&oacute;t, amelynek seg&iacute;ts&eacute;g&eacute;vel tint&aacute;t v&aacute;s&aacute;rolhat az Epson v&aacute;llalatt&oacute;l. Ha a v&aacute;s&aacute;rl&aacute;s gombra kattint, a szoftverek megjelen&iacute;tik a k&eacute;sz&uuml;l&eacute;k&eacute;n az Epson hardver patront&iacute;pusait &eacute;s tintaszintjeit, &eacute;s egy&eacute;b inform&aacute;ci&oacute;kat biztos&iacute;tanak a patronokr&oacute;l (pl. sz&iacute;nek, el&eacute;rhető patronm&eacute;retek &eacute;s a cserepatronok &aacute;rai), amelyeket az interneten kereszt&uuml;l is megv&aacute;s&aacute;rolhat az Epsont&oacute;l.</p>
	<p>20.<span class="notab"><b>Let&ouml;lthető friss&iacute;t&eacute;sek.</b> Ig&eacute;ny szerint a szoftverek friss&iacute;t&eacute;seit is let&ouml;ltheti az Epson egyik internetes oldal&aacute;r&oacute;l, ha ilyen friss&iacute;t&eacute;sek rendelkez&eacute;sre &aacute;llnak. Ha &uacute;gy d&ouml;nt, hogy telep&iacute;ti a szoftvereket, akkor az interneten kereszt&uuml;l t&ouml;rt&eacute;nő b&aacute;rmilyen adat&aacute;tvitel &eacute;s adattov&aacute;bb&iacute;t&aacute;s, illetve adatgyűjt&eacute;s &eacute;s adathaszn&aacute;lat az Epson adott időben &eacute;rv&eacute;nyes adatv&eacute;delmi szab&aacute;lyzata szerint fog t&ouml;rt&eacute;nni, &eacute;s a szoftverek telep&iacute;t&eacute;s&eacute;vel &Ouml;n elfogadja, hogy az adott időben &eacute;rv&eacute;nyes adatv&eacute;delmi szab&aacute;lyzat fog vonatkozni az ilyen jellegű tev&eacute;kenys&eacute;gekre.</p>
	<p>21.<span class="notab"><b>Epson-fi&oacute;kok &eacute;s prom&oacute;ci&oacute;s &uuml;zenetek.</b> Ezenk&iacute;v&uuml;l ha telep&iacute;ti a szoftvereket, &eacute;s regisztr&aacute;lja az Epson hardvert az Epsonn&aacute;l, &eacute;s/vagy l&eacute;trehoz egy fi&oacute;kot az Epson &Aacute;ruh&aacute;zhoz, &eacute;s hozz&aacute;j&aacute;rul az ilyen jellegű adathaszn&aacute;lathoz, akkor &Ouml;n elfogadja, hogy az Epson egyes&iacute;theti a szoftverek telep&iacute;t&eacute;sekor, az Epson hardver regisztr&aacute;l&aacute;sakor &eacute;s/vagy az Epson &Aacute;ruh&aacute;zhoz haszn&aacute;lhat&oacute; fi&oacute;k l&eacute;trehoz&aacute;sakor begyűjt&ouml;tt adatokat, amelyek szem&eacute;lyes &eacute;s szem&eacute;lyazonos&iacute;t&aacute;sra nem alkalmas adatokat egyar&aacute;nt tartalmazhatnak, &eacute;s az egyes&iacute;tett adatokat felhaszn&aacute;lhatja arra, hogy az Epson &aacute;ltal k&iacute;n&aacute;lt prom&oacute;ci&oacute;kr&oacute;l vagy szolg&aacute;ltat&aacute;sokr&oacute;l inform&aacute;ci&oacute;kat k&uuml;ldj&ouml;n &Ouml;nnek. Ha nem szeretn&eacute; elk&uuml;ldeni az Epson hardver&eacute;vel kapcsolatos inform&aacute;ci&oacute;kat, vagy nem szeretne prom&oacute;ci&oacute;kkal &eacute;s szolg&aacute;ltat&aacute;sokkal kapcsolatos inform&aacute;ci&oacute;kat kapni, tetsz&eacute;s szerint letilthatja ezeket a funkci&oacute;kat a Windows rendszerű k&eacute;sz&uuml;l&eacute;keken az illesztőprogram figyel&eacute;si be&aacute;ll&iacute;t&aacute;sokat tartalmaz&oacute; szakasz&aacute;ban. Mac rendszerű k&eacute;sz&uuml;l&eacute;k haszn&aacute;lata eset&eacute;n t&aacute;vol&iacute;tsa el az Epson Customer Research Participation &eacute;s a Low Ink Reminder szoftvereket, ha azt szeretn&eacute;, hogy ezek a funkci&oacute;k le legyenek tiltva.</p>
	<p>22.<span class="notab"><b>VIT&Aacute;K, K&Ouml;TELEZŐ &Eacute;RV&Eacute;NYŰ EGY&Eacute;NI V&Aacute;LASZTOTTB&Iacute;R&Oacute;S&Aacute;GI ELJ&Aacute;R&Aacute;S, ILLETVE CSOPORTOS KERESETEK &Eacute;S CSOPORTOS V&Aacute;LASZTOTTB&Iacute;R&Oacute;S&Aacute;GI ELJ&Aacute;R&Aacute;SOK AL&Oacute;LI MENTES&Uuml;L&Eacute;S</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Vit&aacute;k.</b> A 22. szakasz felt&eacute;telei &eacute;rv&eacute;nyesek minden olyan vit&aacute;s helyzetben, amely &Ouml;n &eacute;s az Epson k&ouml;z&ouml;tt esetlegesen felmer&uuml;l. A &bdquo;vita&rdquo; vagy &bdquo;vit&aacute;s helyzet&rdquo; kifejez&eacute;sek a t&ouml;rv&eacute;nyek &aacute;ltal megengedett legt&aacute;gabb &eacute;rtelemben &eacute;rtendők, &eacute;s minden olyan vit&aacute;ra, k&ouml;vetel&eacute;sre, ellentmond&aacute;sra &eacute;s int&eacute;zked&eacute;sre kiterjednek &Ouml;n &eacute;s az Epson k&ouml;z&ouml;tt, amelyek a jelen meg&aacute;llapod&aacute;st, a szoftvereket, az Epson hardvert vagy az &Ouml;nt &eacute;s az Epsont &eacute;rintő b&aacute;rmilyen egy&eacute;b tranzakci&oacute;t illetően felmer&uuml;lnek, f&uuml;ggetlen&uuml;l att&oacute;l, hogy erre szerződ&eacute;s, garancia, megt&eacute;veszt&eacute;s, csal&aacute;s, k&aacute;rokoz&aacute;s, sz&aacute;nd&eacute;kos k&aacute;rokoz&aacute;s, rendelet, szab&aacute;lyoz&aacute;s, elő&iacute;r&aacute;s keret&eacute;ben, illetve b&aacute;rmilyen egy&eacute;b jogi vagy m&eacute;lt&aacute;nyoss&aacute;gi alapon ker&uuml;l sor. A &bdquo;VITA&rdquo; &Eacute;S &bdquo;VIT&Aacute;S HELYZET&rdquo; KIFEJEZ&Eacute;SEK NEM FOGLALJ&Aacute;K MAGUKBAN A SZELLEMI TULAJDONJOGGAL KAPCSOLATOS (IP) K&Ouml;VETEL&Eacute;SEKET, konkr&eacute;tan azokat a k&ouml;vetel&eacute;seket vagy jogalapokat, amelyek (a) v&eacute;djegyek megs&eacute;rt&eacute;s&eacute;vel vagy h&iacute;g&iacute;t&aacute;s&aacute;val, (b) szabadalombitorl&aacute;ssal, (c) szerzői jog megs&eacute;rt&eacute;s&eacute;vel vagy szerzői joggal val&oacute; vissza&eacute;l&eacute;ssel, illetve (d) &uuml;zleti titok hűtlen kezel&eacute;s&eacute;vel kapcsolatosak (a tov&aacute;bbiakban &bdquo;Szellemi tulajdonjogi k&ouml;vetel&eacute;s&rdquo;). A22.6, szakasz ellen&eacute;re &Ouml;n &eacute;s az Epson abban is egyet&eacute;rtenek, hogy nem v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s, hanem b&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s keret&eacute;ben lehet eld&ouml;nteni, hogy egy adott k&ouml;vetel&eacute;s vagy jogalap szellemi tulajdonjoggal kapcsolatos k&ouml;vetel&eacute;snek sz&aacute;m&iacute;t-e.</p>
	<p class="parasepa">22.2<span class="notab"><b>K&ouml;telező &eacute;rv&eacute;nyű v&aacute;lasztottb&iacute;r&aacute;skod&aacute;s.</b> &Ouml;n &eacute;s az Epson egyet&eacute;rtenek abban, hogy minden vit&aacute;t &eacute;s vit&aacute;s helyzetet k&ouml;telező &eacute;rv&eacute;nyű v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s keret&eacute;ben kell elrendezni a jelen meg&aacute;llapod&aacute;s szerint.<span class="notab"><b>A V&Aacute;LASZTOTTB&Iacute;R&Aacute;SKOD&Aacute;S AZT JELENTI, HOGY &Ouml;N LEMOND A B&Iacute;R&Oacute;HOZ VAGY ESK&Uuml;DTB&Iacute;R&Oacute;S&Aacute;GHOZ VAL&Oacute; JOG&Aacute;R&Oacute;L EGY B&Iacute;R&Oacute;S&Aacute;GI ELJ&Aacute;R&Aacute;SBAN, &Eacute;S AZ &Ouml;N FELLEBEZ&Eacute;SI JOGALAPJA KORL&Aacute;TOZVA VAN.</b> A jelen meg&aacute;llapod&aacute;s elrendeli, hogy a k&ouml;telező &eacute;rv&eacute;nyű v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;st a JAMS nevű, nemzeti szinten elismert v&aacute;lasztott b&iacute;r&oacute;s&aacute;gnak kell t&aacute;rgyalnia a fogyaszt&oacute;kat &eacute;rintő vit&aacute;kra aktu&aacute;lisan &eacute;rv&eacute;nyes elj&aacute;r&aacute;si szab&aacute;lyzat szerint, de minden olyan szab&aacute;ly kiz&aacute;r&aacute;s&aacute;val, amely a v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;sokban megengedi az egyes&iacute;t&eacute;st vagy a csoportos kereseteket (az elj&aacute;r&aacute;ssal kapcsolatos r&eacute;szletek&eacute;rt l&aacute;sd az al&aacute;bbi 22.6. szakaszt). &Ouml;n &eacute;s az Epson tudom&aacute;sul veszi &eacute;s elfogadja, hogy (a) a jelen 22. szakasz &eacute;rtelmez&eacute;sekor &eacute;s &eacute;rv&eacute;nyes&iacute;t&eacute;sekor a Sz&ouml;vets&eacute;gi V&aacute;lasztottb&iacute;r&oacute;s&aacute;gi T&ouml;rv&eacute;ny (9 U.S.C. §1, et seq.) &eacute;rv&eacute;nyes, (b) a jelen meg&aacute;llapod&aacute;s figyelembe veszi az &aacute;llamok k&ouml;z&ouml;tti kereskedelemben lebonyol&iacute;tott tranzakci&oacute;kat, &eacute;s (c) a jelen 22. szakasz a meg&aacute;llapod&aacute;s megszűn&eacute;se ut&aacute;n is &eacute;rv&eacute;nyben marad.</p>
	<p class="parasepa">22.3<span class="notab"><b>V&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s előtti l&eacute;p&eacute;sek &eacute;s &eacute;rtes&iacute;t&eacute;s</b>. &Ouml;n &eacute;s az Epson egyet&eacute;rt abban, hogy egy v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s ir&aacute;nti k&eacute;relem beny&uacute;jt&aacute;sa előtt megpr&oacute;b&aacute;lj&aacute;k hatvan (60) napig nem hivatalos &uacute;ton rendezni az esetlegesen felmer&uuml;lő vit&aacute;t. Ha az Epson &eacute;s &Ouml;n hatvan (60) napon bel&uuml;l nem jutnak meg&aacute;llapod&aacute;sra a vita rendez&eacute;s&eacute;t illetően, akkor &Ouml;n vagy az Epson v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;st kezdem&eacute;nyezhet. Az Epson v&aacute;llalatnak sz&oacute;l&oacute; &eacute;rtes&iacute;t&eacute;st a k&ouml;vetkező c&iacute;mre kell elk&uuml;ldeni: Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (a tov&aacute;bbiakban az &bdquo;Epson c&iacute;me&rdquo;). Az &Ouml;nnek sz&oacute;l&oacute; &eacute;rtes&iacute;t&eacute;s arra a c&iacute;mre lesz elk&uuml;ldve, amely az &Ouml;n legut&oacute;bbi c&iacute;mek&eacute;nt szerepel az Epson nyilv&aacute;ntart&aacute;saiban. Emiatt fontos, hogy időben &eacute;rtes&iacute;tsen benn&uuml;nket, amennyiben a c&iacute;me megv&aacute;ltozik. Az esetleges v&aacute;ltoz&aacute;sok bejelent&eacute;s&eacute;hez &iacute;rjon az EAILegal@ea.epson.com e-mail c&iacute;mre vagy az Epson fenti postai c&iacute;m&eacute;re. A vit&aacute;s helyzetről sz&oacute;l&oacute; &eacute;rtes&iacute;t&eacute;snek tartalmaznia kell a k&uuml;ldő nev&eacute;t, c&iacute;m&eacute;t, kapcsolattart&aacute;si adatait, a vit&aacute;t előid&eacute;ző t&eacute;nyeket &eacute;s a k&eacute;rt jogorvoslatot (a tov&aacute;bbiakban &bdquo;Vit&aacute;s helyzetről sz&oacute;l&oacute; &eacute;rtes&iacute;t&eacute;s&rdquo;). Az Epson &eacute;s &Ouml;n egyet&eacute;rt abban, hogy a vit&aacute;s helyzetről sz&oacute;l&oacute; &eacute;rtes&iacute;t&eacute;s k&eacute;zhez v&eacute;tel&eacute;t k&ouml;vetően j&oacute;hiszeműen j&aacute;rnak el a vit&aacute;s helyzet rendez&eacute;se &eacute;rdek&eacute;ben, mielőtt v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;st kezdem&eacute;nyezn&eacute;nek.</p>
	<p class="parasepa">22.4<span class="notab"><b>Kis &eacute;rt&eacute;kű k&ouml;vetel&eacute;seket elb&iacute;r&aacute;l&oacute; b&iacute;r&oacute;s&aacute;g</b>. Az előző rendelkez&eacute;sek ellen&eacute;re &Ouml;n ig&eacute;ny szerint egy&eacute;ni keresetet ny&uacute;jthat be az adott orsz&aacute;g vagy &ouml;nkorm&aacute;nyzat kis &eacute;rt&eacute;kű k&ouml;vetel&eacute;seket elb&iacute;r&aacute;l&oacute; b&iacute;r&oacute;s&aacute;g&aacute;n, amennyiben a beny&uacute;jtott kereset az adott b&iacute;r&oacute;s&aacute;g hat&aacute;sk&ouml;r&eacute;n bel&uuml;l van, &eacute;s az elb&iacute;r&aacute;l&aacute;s kiz&aacute;r&oacute;lag az adott b&iacute;r&oacute;s&aacute;gon van folyamatban.</p>
	<p class="parasepa">22.5<span class="notab"><b>CSOPORTOS KERESETEK &Eacute;S CSOPORTOS V&Aacute;LASZTOTTB&Iacute;R&Oacute;S&Aacute;GI ELJ&Aacute;R&Aacute;SOK AL&Oacute;LI MENTES&Uuml;L&Eacute;S. &Ouml;N &Eacute;S AZ EPSON ELFOGADJA, HOGY AZ EGYES FELEK KIZ&Aacute;R&Oacute;LAG EGY&Eacute;NILEG KEZDEM&Eacute;NYEZHETIK A M&Aacute;SIK ELLEN A VIT&Aacute;S HELYZETEK RENDEZ&Eacute;S&Eacute;T, NEM PEDIG FELPERESK&Eacute;NT VAGY B&Aacute;RMILYEN CSOPORT TAGJAK&Eacute;NT VAGY K&Eacute;PVISELETI ELJ&Aacute;R&Aacute;S KERET&Eacute;BEN, KORL&Aacute;TOZ&Aacute;S N&Eacute;LK&Uuml;L IDE&Eacute;RTVE A SZ&Ouml;VETS&Eacute;GI VAGY &Aacute;LLAMI CSOPORTOS KERESETEKET &Eacute;S CSOPORTOS V&Aacute;LASZTOTTB&Iacute;R&Oacute;S&Aacute;GI ELJ&Aacute;R&Aacute;SOKAT. A CSOPORTOS PEREK, A CSOPORTRA KITERJEDŐ V&Aacute;LASZTOTTB&Iacute;R&Oacute;S&Aacute;GI ELJ&Aacute;R&Aacute;SOK, A FŐ&Uuml;GY&Eacute;SZ &Aacute;LTAL ELB&Iacute;R&Aacute;LT PRIV&Aacute;T PEREK NEM ENGED&Eacute;LYEZETTEK, EZENK&Iacute;V&Uuml;L AZOK AZ EGY&Eacute;B ELJ&Aacute;R&Aacute;SOK SEM, AHOL VALAKI K&Eacute;PVISELŐI HAT&Aacute;SK&Ouml;RBEN INT&Eacute;ZKEDIK. ENNEK MEGFELELŐEN A JELEN SZAKASZBAN FELV&Aacute;ZOLT V&Aacute;LASZTOTTB&Iacute;R&Oacute;S&Aacute;GI ELJ&Aacute;R&Aacute;SOK KERET&Eacute;BEN A V&Aacute;LASZTOTT B&Iacute;R&Oacute; NEM EGYES&Iacute;THETI &Eacute;S NEM VONHATJA &Ouml;SSZE EGYN&Eacute;L T&Ouml;BB F&Eacute;L K&Ouml;VETEL&Eacute;SEIT AZ &Ouml;SSZES &Eacute;RINTETT F&Eacute;L &Iacute;R&Aacute;SOS BELEEGYEZ&Eacute;SE N&Eacute;LK&Uuml;L EGY V&Aacute;LASZTOTTB&Iacute;R&Oacute;S&Aacute;GI ELJ&Aacute;R&Aacute;SSAL.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>V&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s.</b> Ha &Ouml;n vagy az Epson v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;st kezdem&eacute;nyez, akkor a v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;sra a JAMS azon szab&aacute;lyai lesznek &eacute;rv&eacute;nyesek, amelyek a v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s kezdem&eacute;nyez&eacute;s&eacute;nek idej&eacute;n hat&aacute;lyosak, kiz&aacute;rva minden olyan szab&aacute;lyt, amely megengedi a csoportos vagy k&eacute;pviseleti alapon t&ouml;rt&eacute;nő v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;st (a tov&aacute;bbiakban &bdquo;JAMS szab&aacute;lyok&rdquo;) (a szab&aacute;lyok le&iacute;r&aacute;s&aacute;&eacute;rt l&aacute;togasson el a <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> webhelyre, vagy h&iacute;vja az 1-800-352-5267 telefonsz&aacute;mot), ezenk&iacute;v&uuml;l a jelen meg&aacute;llapod&aacute;sban le&iacute;rt szab&aacute;lyok is &eacute;rv&eacute;nyesek. Minden vit&aacute;s helyzetet egyetlen semleges v&aacute;lasztott b&iacute;r&oacute;nak kell rendeznie, &eacute;s mindk&eacute;t f&eacute;lnek &eacute;sszerű lehetős&eacute;get kell biztos&iacute;tani arra, hogy r&eacute;szt vegyen a v&aacute;lasztott b&iacute;r&oacute; kiv&aacute;laszt&aacute;s&aacute;ban. A v&aacute;lasztott b&iacute;r&oacute; k&ouml;teles betartani a jelen meg&aacute;llapod&aacute;s felt&eacute;teleit. B&aacute;rmif&eacute;le sz&ouml;vets&eacute;gi, &aacute;llami vagy helyi b&iacute;r&oacute;s&aacute;g vagy k&eacute;pviselet helyett a v&aacute;lasztott b&iacute;r&oacute; rendelkezik kiz&aacute;r&oacute;lagos hat&aacute;sk&ouml;rrel arra vonatkoz&oacute;an, hogy rendezze a jelen meg&aacute;llapod&aacute;s &eacute;rtelmez&eacute;s&eacute;ből, alkalmaz&aacute;s&aacute;b&oacute;l, &eacute;rv&eacute;nyes&iacute;thetős&eacute;g&eacute;ből &eacute;s megk&ouml;t&eacute;s&eacute;ből sz&aacute;rmaz&oacute; &eacute;s ezekkel kapcsolatban felmer&uuml;lő &ouml;sszes vit&aacute;s helyzetet, minden olyan k&ouml;vetel&eacute;st is bele&eacute;rtve, amely szerint a jelen meg&aacute;llapod&aacute;s b&aacute;rmely r&eacute;sze vagy teljes eg&eacute;sze &eacute;rv&eacute;nytelen vagy &eacute;rv&eacute;nytelen&iacute;thető. A v&aacute;lasztott b&iacute;r&oacute; sz&eacute;les k&ouml;rű felhatalmaz&aacute;sa ellen&eacute;re egy b&iacute;r&oacute;s&aacute;g d&ouml;nthet azon korl&aacute;tozott k&eacute;rd&eacute;s felől, hogy egy adott k&ouml;vetel&eacute;s vagy jogalap szellemi tulajdonjogi k&ouml;vetel&eacute;s-e, amely ki van z&aacute;rva a &bdquo;vita&rdquo; vagy &bdquo;vit&aacute;s helyzet&rdquo; kifejez&eacute;s defin&iacute;ci&oacute;j&aacute;b&oacute;l a fenti 22.1. szakasz szerint. A v&aacute;lasztott b&iacute;r&oacute;nak jog&aacute;ban &aacute;ll minden olyan jogorvoslatot megadni, amely rendelkez&eacute;sre &aacute;llhat egy b&iacute;r&oacute;s&aacute;gon a t&ouml;rv&eacute;nyek keretei k&ouml;z&ouml;tt vagy m&eacute;lt&aacute;nyoss&aacute;gi alapon. A v&aacute;lasztott b&iacute;r&oacute; ugyanolyan m&eacute;rt&eacute;kű k&aacute;rt&eacute;r&iacute;t&eacute;st &iacute;t&eacute;lhet meg &Ouml;nnek, mint egy b&iacute;r&oacute;s&aacute;g, &eacute;s meg&aacute;llap&iacute;t&aacute;si &iacute;t&eacute;letet vagy jogs&eacute;rt&eacute;s megsz&uuml;ntet&eacute;s&eacute;re ir&aacute;nyul&oacute; jogorvoslatot kiz&aacute;r&oacute;lag a jogorvoslatot kereső egy&eacute;n sz&aacute;m&aacute;ra biztos&iacute;that, &eacute;s kiz&aacute;r&oacute;lag abban a m&eacute;rt&eacute;kben, amely az adott f&eacute;l egy&eacute;ni k&ouml;vetel&eacute;se &aacute;ltal szavatolt jogorvoslat biztos&iacute;t&aacute;s&aacute;hoz sz&uuml;ks&eacute;ges. Bizonyos esetekben a v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s k&ouml;lts&eacute;gei meghaladhatj&aacute;k a b&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;sok k&ouml;lts&eacute;geit, &eacute;s előfordulhat, hogy a k&ouml;lts&eacute;gek megt&eacute;r&iacute;t&eacute;s&eacute;re vonatkoz&oacute; jog korl&aacute;tozottabb a v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s sor&aacute;n, mint a b&iacute;r&oacute;s&aacute;gon. A v&aacute;lasztott b&iacute;r&oacute; d&ouml;nt&eacute;se k&ouml;telező &eacute;rv&eacute;nyű, &eacute;s b&aacute;rmely megfelelő hat&aacute;sk&ouml;rrel rendelkező b&iacute;r&oacute;s&aacute;gon &iacute;t&eacute;letk&eacute;nt kezelendő.</p>
	<p class="parasepa">&Ouml;n ig&eacute;ny szerint telefonon kereszt&uuml;l is r&eacute;szt vehet a v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi t&aacute;rgyal&aacute;son. A nem telefonon kereszt&uuml;l lebonyol&iacute;tott v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;sokat az &Ouml;n d&ouml;nt&eacute;se szerint a kaliforniai Orange County ter&uuml;let&eacute;n vagy egy olyan helyen kell lebonyol&iacute;tani, amely az &Ouml;n &aacute;lland&oacute; lakhely&eacute;től az &eacute;sszerűs&eacute;g keretein bel&uuml;l k&ouml;nnyen megk&ouml;zel&iacute;thető.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> V&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s kezdem&eacute;nyez&eacute;se. Ha &Ouml;n vagy az Epson &uacute;gy d&ouml;nt, hogy egy vit&aacute;s helyzetet v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s &uacute;tj&aacute;n pr&oacute;b&aacute;l rendezni, akkor mindk&eacute;t f&eacute;l k&ouml;teles elfogadni az elj&aacute;r&aacute;s al&aacute;bbi menet&eacute;t:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> V&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s ir&aacute;nti kereset &iacute;r&aacute;sa. A keresetnek tartalmaznia kell a vit&aacute;s helyzet le&iacute;r&aacute;s&aacute;t &eacute;s az előterjesztett k&aacute;rt&eacute;r&iacute;t&eacute;si ig&eacute;ny m&eacute;rt&eacute;k&eacute;t. A v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s ir&aacute;nti kereset egy m&aacute;solat&aacute;t a k&ouml;vetkező c&iacute;men tekintheti meg: <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (a tov&aacute;bbiakban &bdquo;V&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s ir&aacute;nti kereset&rdquo;).</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> K&uuml;ldje el a v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s ir&aacute;nti kereset h&aacute;rom p&eacute;ld&aacute;ny&aacute;t &eacute;s a megfelelő keresetbeny&uacute;jt&aacute;si d&iacute;jat a k&ouml;vetkező c&iacute;mre: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> A v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s ir&aacute;nti k&eacute;relemből egy p&eacute;ld&aacute;nyt a m&aacute;sik f&eacute;lnek is k&uuml;ldj&ouml;n el (a vit&aacute;s helyzetekről sz&oacute;l&oacute; &eacute;rtes&iacute;t&eacute;sn&eacute;l megadott c&iacute;mre), vagy rendelkezzen &uacute;gy, ahogy a felek egym&aacute;s k&ouml;z&ouml;tt megegyeztek.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> T&aacute;rgyal&aacute;s m&oacute;dja. A v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s sor&aacute;n a megegyez&eacute;si aj&aacute;nlat &ouml;sszeg&eacute;t nem szabad felfedni a v&aacute;lasztott b&iacute;r&oacute; előtt, am&iacute;g a v&aacute;lasztott b&iacute;r&oacute; meg nem hat&aacute;rozza azt az &ouml;sszeget, ha van ilyen, amelyre &Ouml;n vagy az Epson v&aacute;llalat jogosult. A v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s sor&aacute;n a vit&aacute;s helyzethez kapcsol&oacute;d&oacute; nem privilegiz&aacute;lt inform&aacute;ci&oacute;k felfed&eacute;se &eacute;s cser&eacute;je megengedett.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> A v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s k&ouml;lts&eacute;gei. Az Epson kifizeti vagy sz&uuml;ks&eacute;g eset&eacute;n megt&eacute;r&iacute;ti &Ouml;nnek a JAMS-n&eacute;l beny&uacute;jtott &ouml;sszes kereset &eacute;s lefolytatott v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s k&ouml;lts&eacute;geit minden olyan v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s eset&eacute;ben, amely a jelen meg&aacute;llapod&aacute;s rendelkez&eacute;sei szerint (&Ouml;n vagy az Epson &aacute;ltal) lett kezdem&eacute;nyezve.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> &Ouml;n mint a k&ouml;lts&eacute;gek kedvezm&eacute;nyezettje. Ha egy vit&aacute;s helyzetben &Ouml;n vagy az Epson 75 000 amerikai doll&aacute;r vagy enn&eacute;l kisebb &ouml;sszegű k&aacute;rt&eacute;r&iacute;t&eacute;st ig&eacute;nyel (az &uuml;gyv&eacute;di d&iacute;jakat &eacute;s k&ouml;lts&eacute;geket lesz&aacute;m&iacute;tva), &eacute;s a v&aacute;lasztott b&iacute;r&oacute; d&ouml;nt&eacute;se olyan &ouml;sszeget eredm&eacute;nyez &Ouml;nnek, amely nagyobb, mint az Epson utols&oacute; &iacute;r&aacute;sos vitarendez&eacute;si aj&aacute;nlata (ha van ilyen), akkor az Epson (i) kifizet &Ouml;nnek 1000 amerikai doll&aacute;rt vagy az oda&iacute;t&eacute;lt &ouml;sszeget, att&oacute;l f&uuml;ggően, hogy melyik a magasabb &ouml;sszeg; (ii) kifizeti &Ouml;nnek az &eacute;sszerű &uuml;gyv&eacute;di d&iacute;jak &ouml;sszeg&eacute;nek k&eacute;tszeres&eacute;t, ha vannak ilyen d&iacute;jak; &eacute;s (iii) megt&eacute;r&iacute;t &Ouml;nnek minden olyan k&ouml;lts&eacute;get (az igazs&aacute;g&uuml;gyi szak&eacute;rtői d&iacute;jakat &eacute;s k&ouml;lts&eacute;geket is bele&eacute;rtve), amelyet az &uuml;gyv&eacute;dje az &eacute;sszerűs&eacute;g keretein bel&uuml;l felsz&aacute;m&iacute;t a vit&aacute;s helyzet v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s &uacute;tj&aacute;n val&oacute; kivizsg&aacute;l&aacute;s&aacute;&eacute;rt, elők&eacute;sz&iacute;t&eacute;s&eacute;&eacute;rt &eacute;s lefolytat&aacute;s&aacute;&eacute;rt. A v&aacute;lasztott b&iacute;r&oacute;nak a jelen 22.6d). szakasz szerint kell meghat&aacute;roznia az Epson &aacute;ltal fizetendő d&iacute;jak, k&ouml;lts&eacute;gek &eacute;s kiad&aacute;sok &ouml;sszeg&eacute;t, kiv&eacute;ve, ha &Ouml;n &eacute;s az Epson k&ouml;z&ouml;tt m&aacute;sfajta meg&aacute;llapod&aacute;s j&ouml;tt l&eacute;tre &iacute;r&aacute;sban.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> &Uuml;gyv&eacute;di d&iacute;jak. Az Epson nem k&eacute;ri az &uuml;gyv&eacute;di d&iacute;jak &eacute;s k&ouml;lts&eacute;gek megt&eacute;r&iacute;t&eacute;s&eacute;t azon v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;sok eset&eacute;ben, amelyek a jelen meg&aacute;llapod&aacute;s szerint hivatottak rendezni egy vit&aacute;s helyzetet. A fenti 22.6(d) szakaszban r&eacute;szletezett, &uuml;gyv&eacute;di d&iacute;jakkal &eacute;s k&ouml;lts&eacute;gekkel kapcsolatos joga nem korl&aacute;tozza a hat&aacute;lyos t&ouml;rv&eacute;nyek szerint &eacute;rv&eacute;nyben l&eacute;vő, &uuml;gyv&eacute;di d&iacute;jakra &eacute;s k&ouml;lts&eacute;gekre vonatkoz&oacute; jogait; a fenti rendelkez&eacute;s ellen&eacute;re a v&aacute;lasztott b&iacute;r&oacute; nem &iacute;t&eacute;lheti meg k&eacute;tszer az &uuml;gyv&eacute;di d&iacute;jak &eacute;s k&ouml;lts&eacute;gek &ouml;sszeg&eacute;nek megt&eacute;r&iacute;t&eacute;s&eacute;t.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>Kiv&uuml;lmarad&aacute;s.</b><b> &Ouml;n ig&eacute;ny szerint &uacute;gy d&ouml;nthet, hogy kiz&aacute;rja mag&aacute;t a jelen meg&aacute;llapod&aacute;sban le&iacute;rt, v&eacute;gső, k&ouml;telező &eacute;rv&eacute;nyű, egy&eacute;ni v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;sb&oacute;l &eacute;s a csoportos, illetve k&eacute;pviseleti elj&aacute;r&aacute;sok al&oacute;li mentes&uuml;l&eacute;sből, ha a jelen meg&aacute;llapod&aacute;s j&oacute;v&aacute;hagy&aacute;s&aacute;t (t&ouml;bbek k&ouml;z&ouml;tt a szoftverek megv&aacute;s&aacute;rl&aacute;s&aacute;t, let&ouml;lt&eacute;s&eacute;t &eacute;s telep&iacute;t&eacute;s&eacute;t, illetve az Epson hardverek, term&eacute;kek &eacute;s szolg&aacute;ltat&aacute;sok egy&eacute;b enged&eacute;lyezett haszn&aacute;lat&aacute;t) k&ouml;vető harminc (30) napon bel&uuml;l &iacute;r&aacute;sos levelet k&uuml;ld az Epson c&iacute;m&eacute;re. A lev&eacute;lnek tartalmaznia kell (i) az &Ouml;n nev&eacute;t, (ii) a postai c&iacute;m&eacute;t, &eacute;s (iii) azt a k&eacute;r&eacute;s&eacute;t, hogy a jelen 22. szakaszban megadott, v&eacute;gső, k&ouml;telező &eacute;rv&eacute;nyű, egy&eacute;ni v&aacute;laszottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;sb&oacute;l &eacute;s a csoportos, illetve k&eacute;pviseleti elj&aacute;r&aacute;sok al&oacute;li mentes&uuml;l&eacute;sből ki szeretn&eacute; z&aacute;rni mag&aacute;t. Amennyiben &Ouml;n &uacute;gy d&ouml;nt, hogy a fentiek szerint kiz&aacute;rja mag&aacute;t az elj&aacute;r&aacute;sb&oacute;l, minden egy&eacute;b felt&eacute;tel tov&aacute;bbra is &eacute;rv&eacute;nyben marad, a b&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s előtti &eacute;rtes&iacute;t&eacute;si k&ouml;telezetts&eacute;get is bele&eacute;rtve.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>A 22. szakasz m&oacute;dos&iacute;t&aacute;sai.</b> A jelen meg&aacute;llapod&aacute;sban l&eacute;vő b&aacute;rmely ellenkező &eacute;rtelmű rendelkez&eacute;s ellen&eacute;re &Ouml;n &eacute;s az Epson elfogadja, hogy ha az Epson a j&ouml;vőben b&aacute;rmif&eacute;le m&oacute;don m&oacute;dos&iacute;tja a vit&aacute;s helyzet rendez&eacute;s&eacute;t c&eacute;lz&oacute; elj&aacute;r&aacute;st &eacute;s a csoportos keresetek al&oacute;li mentes&uuml;l&eacute;ssel kapcsolatos rendelkez&eacute;seket (kiv&eacute;ve az Epson c&iacute;m&eacute;nek m&oacute;dos&iacute;t&aacute;s&aacute;t), akkor az Epson egy&eacute;rtelmű j&oacute;v&aacute;hagy&aacute;st fog k&eacute;rni &Ouml;ntől az adott m&oacute;dos&iacute;t&aacute;st illetően. Ha &Ouml;n nem hagyja j&oacute;v&aacute; egy&eacute;rtelmű m&oacute;don az adott m&oacute;dos&iacute;t&aacute;st, akkor &Ouml;n elfogadja, hogy az esetleges vit&aacute;s helyzetet v&aacute;lasztottb&iacute;r&oacute;s&aacute;gi elj&aacute;r&aacute;s &uacute;tj&aacute;n kell rendeznie a felek k&ouml;z&ouml;tt a jelen 22. szakasz nyelve szerint (vagy a 22.7. szakasz rendelkez&eacute;sei szerint kell rendeznie a vit&aacute;t, amennyiben a jelen meg&aacute;llapod&aacute;s első elfogad&aacute;sakor időben &eacute;lt a kiz&aacute;r&aacute;si lehetős&eacute;g&eacute;vel).</p>
	<p class="parasepa">22.9<span class="notab"><b>Elv&aacute;laszthat&oacute;s&aacute;g.</b> Ha a jelen 22. szakasz b&aacute;rmely rendelkez&eacute;se alkalmazhatatlannak minős&uuml;l, akkor az adott rendelkez&eacute;st le kell v&aacute;lasztani a jelen meg&aacute;llapod&aacute;s fennmarad&oacute; r&eacute;sz&eacute;ről, amely tov&aacute;bbra is teljesen hat&aacute;lyos &eacute;s &eacute;rv&eacute;nyes marad.<span class="notab"><b>A fentiek nem &eacute;rv&eacute;nyesek a csoportos vagy k&eacute;pviseleti elj&aacute;r&aacute;sok elleni tilt&aacute;sra, amelyről a 22.5. szakasz rendelkezik. Ez azt jelenti, hogy ha a 22.5. szakasz alkalmazhatatlannak minős&uuml;l, akkor a 22. szakasz teljes eg&eacute;sze (viszont csak &eacute;s kiz&aacute;r&oacute;lag az 22. szakasz) semmiss&eacute; &eacute;s &eacute;rv&eacute;nytelenn&eacute; v&aacute;lik.</b></p>
	<p>23.<span class="notab"><b>New Jersey lakosai sz&aacute;m&aacute;ra.</b> A JELEN MEG&Aacute;LLAPOD&Aacute;SBAN L&Eacute;VŐ B&Aacute;RMELY FELT&Eacute;TEL ELLEN&Eacute;RE HA A 7. VAGY 8. SZAKASZBAN L&Eacute;VŐ RENDELKEZ&Eacute;SEK B&Aacute;RMELYIKE NEW JERSEY T&Ouml;RV&Eacute;NYEI SZERINT ALKALMAZHATATLANNAK, &Eacute;RV&Eacute;NYTELENNEK VAGY &Eacute;RV&Eacute;NYES&Iacute;THETETLENNEK MINŐS&Uuml;L, AKKOR B&Aacute;RMELY ILYEN JELLEGŰ RENDELKEZ&Eacute;S NEM LESZ &Eacute;RV&Eacute;NYES &Ouml;NRE, VISZONT A JELEN MEG&Aacute;LLAPOD&Aacute;S FENNMARAD&Oacute; R&Eacute;SZE TOV&Aacute;BBRA IS K&Ouml;TELEZŐ &Eacute;RV&Eacute;NYŰ MARAD &Ouml;NRE &Eacute;S AZ EPSONRA N&Eacute;ZVE. A JELEN MEG&Aacute;LLAPOD&Aacute;SBAN L&Eacute;VŐ B&Aacute;RMELY RENDELKEZ&Eacute;S ELLEN&Eacute;RE A MEG&Aacute;LLAPOD&Aacute;SBAN SEMMI SEM TEKINTHETŐ &Uacute;GY, ILLETVE SEMMI SEM MINŐS&Uuml;L VAGY MINŐS&Iacute;THETŐ ANNAK, HOGY KORL&Aacute;TOZZA AZ &Ouml;N B&Aacute;RMINEMŰ JOG&Aacute;T, AMELYET A FOGYASZT&Oacute;I SZERZŐD&Eacute;SEKRŐL, GARANCI&Aacute;R&Oacute;L &Eacute;S K&Ouml;ZLEM&Eacute;NYEKRŐL SZ&Oacute;L&Oacute; T&Ouml;RV&Eacute;NY BIZTOS&Iacute;T &Ouml;NNEK.</p>

	<p>Jav. 2018. december</p>
</body>
</html>
