<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>EPSONI L&Otilde;PPKASUTAJA LITSENTSILEPING</title>
</head>
<body>
	<p class="textcenter"><b>EPSONI L&Otilde;PPKASUTAJA LITSENTSILEPING</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>M&Auml;RKUS KASUTAJALE: LUGEGE SEE LEPING ENNE TOOTE PAIGALDAMIST V&Otilde;I KASUTAMIST T&Auml;HELEPANELIKULT L&Auml;BI. KUI TE ASUTE AMEERIKA &Uuml;HENDRIIKIDES, KOHALDUVAD TEIE JAOKS SELLE DOKUMENDI JAOTISED 19-23. JAOTIS 22 SISALDAB SIDUVA HAGEMISTINGIMUSE, MIS PIIRAB TEIE V&Otilde;IMALUSI P&Ouml;&Ouml;RDUDA KOHTU V&Otilde;I VANDEKOHTU POOLE JA PIIRAB TEIE &Otilde;IGUST OSALEDA TEATUD VAIDLUSTEGA SEOSES KOLLEKTIIVHAGIDES V&Otilde;I -MENETLUSTES. LEPINGUST LOOBUMINE ON V&Otilde;IMALIK VASTAVALT JAOTISELE 22.7 JUHUL, KUI LEPINGUPOOL SOOVIB VAHEKOHTUMENETLUSEST V&Otilde;I KOLLEKTIIVSEST HAGIST TAANDUDA.</b></span><br><br>
	<span>K&auml;esolev teie (f&uuml;&uuml;siline v&otilde;i juriidiline isik, edaspidi &bdquo;teie&ldquo;) ja Seiko Epson Corporationi (koos sidusettev&otilde;tetega, edaspidi &bdquo;Epson&ldquo;) vahel s&otilde;lmitud leping (&bdquo;leping&ldquo;) k&auml;sitleb kaasnevaid tarkvaraprogramme, k&otilde;iki nendega seotud dokumente, p&uuml;sivara v&otilde;i v&auml;rskendusi (edaspidi &bdquo;tarkvara&ldquo;). Tarkvara tarnib Epson ja tema tarnijad kasutamiseks ainult koos vastava Epsoni v&auml;lisseadmega (&bdquo;Epsoni riistvara&ldquo;). ENNE TARKVARA INSTALLIMIST, KOPEERIMIST V&Otilde;I MUUL VIISIL KASUTAMIST PEATE TUTVUMA JA N&Otilde;USTUMA K&Auml;ESOLEVA LEPINGU TINGIMUSTEGA, KAASA ARVATUD jaotises 17 esitatud EPSONI PRIVAATSUSREEGLID. Kui olete tingimustega n&otilde;us, kl&otilde;psake allpool nuppu &bdquo;N&otilde;ustun&ldquo; (&bdquo;N&Otilde;US&rdquo;, &bdquo;OK&ldquo; vms n&otilde;ustumise kinnitus). Kui te lepingu tingimustega ei n&otilde;ustu, kl&otilde;psake nuppu &bdquo;Ei n&otilde;ustu&ldquo; (&bdquo;V&Auml;LJU&ldquo;, &bdquo;T&uuml;hista&ldquo; vms mitten&otilde;ustumise kinnitus) ning tagastage tarkvara koos pakendi ja muude asjakohaste materjalidega Epsonile v&otilde;i ostu sooritamise kohta ning ostuhind h&uuml;vitatakse teile t&auml;ies ulatuses.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>&Otilde;iguste andmine.</b> Epson annab teile piiratud, mitte-eksklusiivsed &otilde;igused tarkvara (i) allalaadimiseks ja installimiseks k&otilde;vakettale v&otilde;i muule arvuti salvestusseadmele, v&otilde;i tarkvararakenduse (edaspidi samuti &bdquo;Tarkvara&ldquo;) puhul nutitelefoni, tahvelarvutisse v&otilde;i muusse mobiilseadmesse (edaspidi &bdquo;seade&ldquo;) ning kasutamiseks isiklikul ja firmasisemisel otstarbel, tingimusel, et tarkvara kasutatakse (i) <b><u>ainult</u></b> &uuml;hes kohas (nt kodus, kontoris v&otilde;i &auml;ritegevuse kohas) v&otilde;i mobiilsideseadme puhul teie omanduses v&otilde;i valduses olevas seadmes, ning (ii) <b><u>ainult</u></b> teie omanduses oleva Epsoni riistvara jaoks. Te v&otilde;ite lubada teistel v&otilde;rguga &uuml;hendatud Epson riistvara kasutajatel tarkvara kasutada tingimusel, et tagate, et nad kasutavad tarkvara ainult koosk&otilde;las k&auml;esoleva lepinguga. Te kohustute vastutama ja n&otilde;ustute Epsonile h&uuml;vitama k&otilde;ik sellisest kasutamisest tulenevad kohustused. Vajadusel v&otilde;ite tarkvarast teha varukoopiaid, kui varukoopiat kasutatakse ainult Epson riistvara kasutamise toetamiseks.</p>
	<p>2.<span class="notab"><b>T&auml;iendused ja uuendused.</b> Kui hangite Epsonilt tarkvarale t&auml;ienduse, v&auml;rskenduse, muudetud versiooni v&otilde;i uuenduse, muutub t&auml;iendus, v&auml;rskendus, muudetud versioon v&otilde;i uuendus k&auml;esolevas lepingus m&auml;&auml;ratletud ja selle aluseks tarkvaraks. Teile on teada, et Epson ei ole kohustatud teie tarkvarale tarnima mitte mingeid v&auml;rskendusi (nagu on m&auml;&auml;ratletud k&auml;esolevas jaotises 2 allpool). Epson v&otilde;ib siiski aeg-ajalt v&auml;lja anda tarkvara uuendatud versioone ja tarkvara v&otilde;ib Interneti-&uuml;henduse kaudu automaatselt &uuml;hendust v&otilde;tta Epsoni v&otilde;i kolmanda osapoole serveritega, et kontrollida tarkvarale pakutavaid v&auml;rskendusi, n&auml;iteks veaparandusi, paiku, uuendusi, t&auml;iendavaid v&otilde;i t&auml;iustatud funktsioone, lisandmooduleid ja uusi versioone (edaspidi &bdquo;uuendused&ldquo;) ning v&otilde;ib (a) automaatselt uuendada teie isiklikus seadmes kasutatava tarkvara versiooni v&otilde;i (b) anda teile v&otilde;imaluse kohaldatavate v&auml;rskenduste k&auml;sitsi allalaadimiseks. Kui te installisite rakenduse EPSON Software Updater ja ei soovi, et Epson tarkvarale saadaval olevaid v&auml;rskendusi kontrolliks, v&otilde;ite selle funktsiooni EPSON Software Updateri desinstallimise teel keelata. Kui te tarkvara installite ega keela v&otilde;imalikku automaatset v&auml;rskenduste kontrollimise funktsiooni, n&otilde;ustute &uuml;htlasi Epsoni v&otilde;i kolmandate osapoole serveritest v&auml;rskendusi automaatselt kontrollima ja vastu v&otilde;tma, ning k&auml;esoleva lepingu tingimused kehtivad ka k&otilde;igi selliste uuenduste kohta.</p>
	<p>3.<span class="notab"><b>Muud &otilde;igused ja piirangud.</b> Te kohustute tarkvara mitte muutma, kohandama v&otilde;i t&otilde;lkima ning lisaks kohustute tarkvara l&auml;htekoodi mitte p&ouml;&ouml;rdprojekteerima, dekompileerima, lahti v&otilde;tma v&otilde;i muul viisil k&auml;ttesaadavaks muutma. Te ei tohi tarkvara rentida, liisida, levitada, laenata kolmandatele osapooltele ega lisada tarkvara tulu teenivasse tootesse v&otilde;i teenusesse. Teil on lubatud k&otilde;ik oma tarkvara kasutamise &otilde;igused &uuml;le anda teisele f&uuml;&uuml;silisele v&otilde;i juriidilisele isikule tingimusel, et saaja n&otilde;ustub samuti k&auml;esoleva lepingu tingimustega, ning te annate sellele f&uuml;&uuml;silisele v&otilde;i juriidilisele isikule &uuml;le tarkvara koos k&otilde;igi koopiate, uuenduste ja varasemate versioonidega ning Epsoni riistvaraga. Tarkvara on litsentseeritud &uuml;he paketina ja selle komponente ei tohi mingil muul otstarbel kasutamiseks paketist eraldada. Lisaks kohustute te tarkvara mitte paigutama &uuml;hiskasutuses keskkonda, mis on ligip&auml;&auml;setav avaliku v&otilde;rgu, n&auml;iteks Interneti kaudu, v&otilde;i on muul viisil ligip&auml;&auml;setav jaotises 1 nimetatud asukohast v&auml;ljastpoolt.</p>
	<p>4.<span class="notab"><b>Omandi&otilde;igus.</b> Tarkvara omandi&otilde;igus ja intellektuaalomandi &otilde;igused on endiselt Epsonil v&otilde;i tema litsentsiandjatel ja tarnijatel. Tarkvara on kaitstud Ameerika &Uuml;hendriikide autori&otilde;iguse seadusega, Jaapani autori&otilde;iguse seadustega, rahvusvaheliste autori&otilde;iguse lepingutega ning muude intellektuaalomandi seadustega ja lepingutega. Teile ei loovutada mitte mingit omandi&otilde;igust ega &otilde;igusi tarkvara &uuml;le ning k&auml;esolevat litsentsi ei tohi t&otilde;lgendata tarkvara mis tahes &otilde;iguste m&uuml;&uuml;gilepinguna. Te kohustute tarkvara koopiatelt mitte eemaldama mis tahes autori&otilde;iguse, kaubam&auml;rgi ja registreeritud kaubam&auml;rgi m&auml;rgiseid ning muid omandi&otilde;igusi puudutavaid m&auml;rkusi ning neid mitte muutma. K&otilde;ik &otilde;igused, mida ei ole loovutatud, kuuluvad Epsonile ja/v&otilde;i tema litsentsiandjatele ning tarnijatele. Tarkvara v&otilde;ib sisaldada ka pilte, illustratsioone, kujundeid ja fotosid (&bdquo;materjalid&ldquo;), mille autori&otilde;igus kuulub Epsonile ja/v&otilde;i tema litsentsiandjatele ja tarnijatele, kes on kaitstud riiklike ja/v&otilde;i rahvusvaheliste intellektuaalomandi seaduste, konventsioonide ja lepingutega. Selguse huvides (1) kasutatakse materjale ainult mittekaubanduslikel eesm&auml;rkidel, (2) materjale redigeeritakse, kohandatakse ja kopeeritakse ainult tarkvaras m&auml;&auml;ratud viisil ja (3) te v&otilde;ite materjale kasutada ainult seaduslikult isiklikul otstarbel koduseks kasutamiseks v&otilde;i muul seadustega lubatud otstarbel.</p>
	<p>5.<span class="notab"><b>Avatud l&auml;htekoodiga ja muud kolmandate osapoolte komponendid.</b> Eespool kirjeldatud litsentsitingimustest s&otilde;ltumata olete teadlik, et tarkvara teatud komponentidele v&otilde;ivad kehtida kolmandate osapoolte litsentsid, sealhulgas nn avatud l&auml;htekoodiga tarkvara litsentsid, mis t&auml;hendab igasuguseid Open Source Initiative&rsquo;i kohaselt avatud l&auml;htekoodiga litsentsiks liigituvaid tarkvaralitsentse ning sisuliselt sarnaseid litsentse, sealhulgas igasugused litsentsid, milles sellise litsentsi alusel litsentseeritud tarkvara levitamise tingimusena eeldatakse, et turustaja teeb tarkvara k&auml;ttesaadavaks l&auml;htekoodi vormingus (ehk kolmanda osapoole komponendid, edaspidi &bdquo;kolmandate osapoolte komponendid&rdquo;). Kolmandate osapoolte komponentide loend ja nendega seotud litsentsitingimused (vajadusel) tarkvara teatud versioonide jaoks on esitatud k&auml;esoleva lepingu l&otilde;pus, asjakohases kasutusjuhendis/CD-l v&otilde;i teie seadmes/tarkvaras kuvatavas litsentsiteabes. Kolmandate osapoolte komponente h&otilde;lmavate litsentsidega n&otilde;utud ulatuses kehtivad k&auml;esoleva lepingu tingimuste asemel nimetatud litsentside tingimused. Niiv&otilde;rd, kuiv&otilde;rd kolmandate osapoolte komponentide suhtes kohaldatavate litsentside tingimused keelavad mis tahes k&auml;esolevas lepingus sisalduva piirangu kolmanda osapoole komponendi suhtes, need piiranguid antud kolmanda osapoole komponendi suhtes ei kohaldu.</p>
	<p>6.<span class="notab"><b>Tarkvara mitu versiooni.</b> V&otilde;ite saada v&otilde;i hankida tarkvarast rohkem kui &uuml;he versiooni (nt eri t&ouml;&ouml;keskkondade jaoks; kaks v&otilde;i enam t&otilde;lkeversiooni; Epsoni serverist alla laaditud v&otilde;i CD-ROM-il olev versioon), kuid s&otilde;ltumata teie valduses olevate koopiate t&uuml;&uuml;bist v&otilde;i arvust v&otilde;ite kasutada ainult &uuml;hte eespool punkti 1 kohaselt litsentseeritud kandjat v&otilde;i versiooni.</p>
	<p>7.<span class="notab"><b>Garantiidest ja h&uuml;vitamisest keeldumine.</b> Kui te hankisite tarkvarakandja Epsonilt v&otilde;i edasim&uuml;&uuml;ja vahendusel, tagab Epson, et kandja, millele tarkvara on salvestatud, ei sisalda kasutamise ja materjalide vigu tavap&auml;rasel kasutamisel 90 p&auml;eva jooksul alates tarnimise kuup&auml;evast. Kui kandja tagastatakse Epsonile v&otilde;i edasim&uuml;&uuml;jale, kellelt kandja on saadud, 90 p&auml;eva jooksul alates tarnekuup&auml;evast ning kui Epson teeb kindlaks, et kandja on vigane ja et kandjat ei ole v&auml;&auml;rkasutatud, kuritarvitatud, valesti kasutatud v&otilde;i kasutatud rikkis seadmes, vahetab Epson kandja v&auml;lja eeldusel, et olete tarkvara koos k&otilde;igi selle osade koopiatega Epsonile tagastanud. Te olete teadlik ja n&otilde;ustute, et kasutate tarkvara teie enda riisikol. TARKVARA TARNITAKSE &quot;ON NAGU ON&quot; ALUSEL, ILMA IGASUGUSE GARANTIITA. EPSON JA TEMA TARNIJAD EI ANNA EGA SAA ANDA &Uuml;HTEGI TARKVARA TOIMIVUSE V&Otilde;I SELLE KASUTAMISE TULEMUSLIKKUSE GARANTIID. Epson ei garanteeri, et tarkvara toimib katkematult, on veavaba, ei sisalda viirusi, muid kahjulikke komponente v&otilde;i haavatavusi v&otilde;i et tarkvara funktsioonid vastavad teie vajadustele v&otilde;i n&otilde;uetele. Epsoni ainus ja v&auml;listav vastutus ning teile pakutav ainus h&uuml;vitis garantii rikkumise korral piirneb Epsoni valikul tarkvara kandja v&auml;ljavahetamisega v&otilde;i tarkvara ja Epsoni riistvara tagastamisel teile ostuhinna h&uuml;vitamisega. Igasugusele vahetatud tarkvarale kehtib garantii esialgse garantiiperioodi l&otilde;puni v&otilde;i kolmk&uuml;mmend (30) p&auml;eva, olenevalt sellest, kumb t&auml;htaeg on pikem. Kui eespool mainitud h&uuml;vitamine mingil p&otilde;hjusel eba&otilde;nnestub, piirduvad Epsoni kohustused garantii rikkumise eest ainult Epson riistvara eest makstud ostuhinna h&uuml;vitamisega. Epson ei vastuta v&otilde;imekuse v&auml;henemise v&otilde;i puudumise eest, mis ei ole p&otilde;hjustatud Epsoni m&otilde;istliku kontrolli all olevatest teguritest. Piiratud garantii kaotab kehtivuse, kui tarkvara mittet&ouml;&ouml;tamine on tingitud &otilde;nnetusest, v&auml;&auml;rkasutusest v&otilde;i v&auml;&auml;rast rakendamisest. ESITATUD PIIRATUD GARANTIID JA H&Uuml;VITAMISED ON AINSAD JA ASENDAVAD K&Otilde;IKI MUID. EPSON KEELDUB IGASUGUSTEST MUUDEST OTSESTEST V&Otilde;I KAUDSETEST GARANTIIDEST, NAGU GARANTIID &Otilde;IGUSTE MITTERIKKUMISE, M&Uuml;&Uuml;GIK&Otilde;LBLIKKUSE JA TEATUD OTSTARBEL KASUTATAVUSE KOHTA. KUNA TEATUD RIIKIDES V&Otilde;I TERRITOORIUMIDEL EI OLE KAUDSETE GARANTIIDE V&Auml;LISTAMINE V&Otilde;I PIIRAMINE LUBATUD, EI TARVITSE ANTUD PIIRANG SELLISES RIIGIS TEIE PUHUL KEHTIDA.</p>
	<p>8.<span class="notab"><b>Vastutuse piiritlemine.</b> EPSON V&Otilde;I TEMA TARNIJAD EI VASTUTA &Uuml;HEGI OTSESE,  KAUDSE, ERAKORRALISE V&Otilde;I KAASNEVA KAHJU EEST SUUREMAS KUI KOHALDATAVA SEADUSE ALUSEL LUBATUD MAKSIMAALSES ULATUSES, OLENEMATA SELLEST, KAS KAHJUD TULENEVAD LEPINGUST, RIKKUMISEST (MH HOOLETUS), VAIELDAMATUTEST KOHUSTUSTEST, GARANTIIDE RIKKUMISEST, EKSITEELE VIIMISEST V&Otilde;I MUUST SELLISEST, NAGU N&Auml;ITEKS SAAMATA J&Auml;&Auml;NUD &Auml;RIKASUM, &Auml;RITEGEVUSE KATKEMINE, &Auml;RITEABE KAOTUS V&Otilde;I MUU VARALINE KAHJU, KUI KAHJU TULENEB TARKVARA KASUTAMISEST V&Otilde;I KASUTUSK&Otilde;LBMATUSEST V&Otilde;I K&Auml;ESOLEVAST LEPINGUST ISEGI JUHUL, KUI EPSONIT V&Otilde;I TEMA ESINDAJAT ON SELLISE KAHJU V&Otilde;IMALIKKUSEST TEAVITATUD. TEATUD RIIKIDES EI OLE TEATUD TEHINGUTE PUHUL KAHJUDE V&Auml;LISTAMINE V&Otilde;I PIIRAMINE LUBATUD JA NENDE RIIKIDES V&Otilde;IVAD LOETLETUD PIIRANGUD JA V&Auml;LJASTAMISED MITTE KEHTIDA.</p>
	<p>9.<span class="notab"><b>USA valitsuse tarkvarahanked.</b> K&auml;esolevat jaotis kehtib USA valitsuse (edaspidi &bdquo;valitsus&ldquo;) ning lepingu, subsiidiumi, koost&ouml;&ouml;lepingu, &bdquo;muu tehingu&rdquo; (&bdquo;MT&rdquo;) v&otilde;i valitsuse muu tegevusealusel toimivate peat&ouml;&ouml;v&otilde;tjate v&otilde;i allt&ouml;&ouml;v&otilde;tjate (mis tahes tasandil) suhtes. Tarkvara vastu v&otilde;ttev valitsus, v&otilde;imalik peat&ouml;&ouml;v&otilde;tja v&otilde;i mis tahes allt&ouml;&ouml;v&otilde;tja on teadlik, et tarkvara n&auml;ol on FAR-i 12. osa, FAR-i alajaotise 27.405 paragrahvi (b) v&otilde;i DFARS-i alajaotise 227.7202 kohaselt tegemist &bdquo;kaubandusliku&rdquo; arvutitarkvaraga ning tarkvara valitsusele tarnimise suhtes ei kohaldata &uuml;htegi teist m&auml;&auml;rust, FAR-i v&otilde;i DFARS-i andme&otilde;iguste klauslit. Sellest tulenevalt reguleerivad k&auml;esoleva lepingu tingimused valitsuse (ja peat&ouml;&ouml;v&otilde;tja/allt&ouml;&ouml;v&otilde;tja) poolset tarkvara kasutamist ja tarkvara avaldamist, ning asendavad v&otilde;imaliku lepingu, subsiidiumi, koost&ouml;&ouml;lepingu, MT v&otilde;i muu tegevuse, millele tuginedes tarkvara valitsusele tarnitakse, vastuolulisi tingimusi. Kui tarkvara ei vasta valitsuse vajadustele, kui k&auml;esolev leping on f&ouml;deraalseaduste mis tahes klausliga vastuolus v&otilde;i kui eespool nimetatud FAR-i ja DFARS-i s&auml;tted ei ole kohaldatavad, kohustub valitsus tarkvara kasutamata kujul Epsonile tagastama.</p>
	<p>10.<span class="notab"><b>Ekspordi piiramine.</b> Te n&otilde;ustute tarkvara mitte tarnima, edastama v&otilde;i eksportima &uuml;hessegi riiki ning seda mitte kasutama mingil viisil, mis on Ameerika &Uuml;hendriikide ekspordiameti seaduse v&otilde;i muude ekspordiseaduste, piirangute v&otilde;i eeskirjade kohaselt keelatud.</p>
	<p>11.<span class="notab"><b>Lepingu terviklikkus.</b> K&auml;esolev leping on terviklik tarkvara puudutav osapoolte vaheline leping ja on &uuml;limuslik k&otilde;igi tarkvara puudutavate ostutellimuste, teatiste, reklaamide v&otilde;i avaluste suhtes.</p>
	<p>12.<span class="notab"><b>Lepingu siduvus; m&auml;&auml;ratud pooled.</b> K&auml;esolev leping on siduv ja kehtib selle pooltele, nende &otilde;igusj&auml;rglastele, m&auml;&auml;ratud pooltele ja &otilde;iguslikele esindajatele.</p>
	<p>13.<span class="notab"><b>Osadeks jaotatavus; modifikatsioonid.</b> Kui m&otilde;ni k&auml;esolevatest s&auml;tetest tunnistatakse p&auml;deva jurisdiktsiooni poolt kehtetuks v&otilde;i &otilde;igus&uuml;hiseks (Ameerika &Uuml;hendriikides s&otilde;ltuvalt jaotistest 22.8 ja 22.9), ei m&otilde;juta see &uuml;lej&auml;&auml;nud lepingu kehtivust, ning leping koos selle tingimustega j&auml;&auml;b kehtima ja p&uuml;sib kohustuslikuna. K&auml;esolevat lepingut v&otilde;ib muuta ainult kirjalikult koos allkirjastamisega Epson volitatud esindaja poolt.</p>
	<p>14.<span class="notab"><b>Vastutusest vabastamine.</b> Te kohustuste Epsonit ja tema direktoreid, juhtivt&ouml;&ouml;tajaid, aktsion&auml;re, t&ouml;&ouml;tajaid ja esindajaid vastutusest vabastama ja mitte kaasama ning Epsoni taotlusel neid kaitsma igasuguste kahjude, kohustuste, kulude, v&auml;ljaminekute (sh m&otilde;istlikud advokaaditasud), hagide, s&uuml;&uuml;distuste ja n&otilde;uete teest, mis tulenevad (i) teie k&auml;esolevast lepingust tulenevate mis tahes kohustuste rikkumisest v&otilde;i (ii) mis tahes tarkvara v&otilde;i Epsoni riistvara kasutamisest. Kui Epson palub teil end sellise hagi, s&uuml;&uuml;distuse v&otilde;i n&otilde;udega seoses kaitsta, on Epsonil &otilde;igus omal kulul kaitsmises osaleda koos enda valitud advokaadiga. Te ei s&otilde;lmi kokkuleppeid seoses kolmandate osapoolte n&otilde;uetega, mille puhul Epsonil on &otilde;igus saada h&uuml;vitist, ilma Epsoni eelneva kirjaliku n&otilde;usolekuta.</p>
	<p>15.<span class="notab"><b>Lepingu l&otilde;petamine.</b> Epsoni muid &otilde;igusi piiramata l&otilde;ppevad teie eelneva jaotise 1 kohased litsentsi&otilde;igused ja teie jaotises 7 kirjeldatud garantii&otilde;igused automaatselt, kui te ei t&auml;ida k&auml;esolevat lepingut. Nimetatud &otilde;iguste l&otilde;ppemisel kohustuste te tarkvara ja k&otilde;ik selle koopiad kohe h&auml;vitama.</p>
	<p>16.<span class="notab"><b>V&otilde;imekus ja volitused lepingut s&otilde;lmida.</b> Te kinnitate, et olete enda elukohariigis v&otilde;i jurisdiktsioonis seaduslikult t&auml;isealine ja teil on k&otilde;ik vajalikud volitused k&auml;esoleva lepingu s&otilde;lmimiseks, sealhulgas vajadusel oma t&ouml;&ouml;andja luba k&auml;esoleva lepingu s&otilde;lmimiseks.</p>
	<p>17.<span class="notab"><b>Privaatsus, infot&ouml;&ouml;tlus.</b> Tarkvara v&otilde;ib sisaldada v&otilde;imekuse Interneti kaudu &uuml;hendust luua andmete edastamiseks teie seadmesse ja sellest v&auml;lja. N&auml;iteks v&otilde;ib installimise ajal tarkvara panna teie Epsoni riistvara edastama teie Epsoni riistvara kohta teavet, nagu n&auml;iteks mudel ja seerianumber, riigi identifikaator, keelekood, operatsioonis&uuml;steemi teave ja Epsoni riistvarakasutuse teave, Epsoni veebisaidile, mis v&otilde;ib teie seadmesse edastada kuvamiseks reklaami v&otilde;i teenuseid puudutavat teavet. Igasuguse tarkvara kaudu edastatud teabe t&ouml;&ouml;tlemine toimub vastavalt kehtivatele andmekaitseseadustele ja Epsoni privaatsusreeglitele, mis on avaldatud aadressil <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html.</a> Kohaldatavate seadustega lubatud ulatuses, k&auml;esoleva lepingu tingimustele vastavalt ja tarkvara installides n&otilde;ustute te teie andmete t&ouml;&ouml;tlemise ja s&auml;ilitamisega teie elukohariigis ja/v&otilde;i v&auml;ljaspool seda. Kui tarkvarale on lisatud spetsiifilised privaatsusreeglid ja/v&otilde;i kui neid kuvatakse tarkvara kasutamisel (n&auml;iteks teatud tarkvararakenduse puhul), on nimetatud spetsiifilised privaatsusreeglid &uuml;limuslikud eespool mainitud Epsoni privaatsusreeglite suhtes.</p>
	<p>18.<span class="notab"><b>Kolmandate osapoolte veebisaidid.</b> Tarkvara sisalduva h&uuml;perteksti v&otilde;i muude arvutilinkide kaudu v&otilde;ite p&auml;&auml;seda ligi veebisaitidele ja kasutada teatud teenuseid, mis ei ole Epsoni kontrolli all v&otilde;i mida Epson ei halda, vaid mida haldavad kolmandad osapooled. Te olete teadlik ja n&otilde;ustute, et Epson ei vastuta selliste kolmandate osapoolte veebisaitide v&otilde;i teenuste eest, sealhulgas nende t&auml;psus, t&auml;ielikkus, &otilde;igeaegsus, kehtivus, autori&otilde;igustele vastavus, seaduslikkus, v&auml;&auml;rikus, kvaliteet v&otilde;i m&otilde;ni muu aspekt. Nende kolmandate osapoolte veebisaitide/teenuste kohta kehtivad erinevad lepingutingimused ning kolmandate osapoolte veebisaitide/teenuste poole p&ouml;&ouml;ramisel ja nende kasutamisel seovad teie nende veebisaitide/teenuste lepingutingimused. Kui k&auml;esoleva lepingu ja kolmandate osapoolte veebisaitide/teenuste tingimuste vahel esineb vastuolu, reguleeritakse teie juurdep&auml;&auml;su kolmandate osapoolte veebisaitidele/teenustele ja nende kasutamist vastavate veebisaitide/teenuste lepingutingimustega. Epsoni tarkvara v&otilde;ib k&uuml;ll sisaldada linke kolmandate osapoolte veebisaitidele/teenustele, aga need lingid ei kujuta endast siiski volitust, kinnitust, sponsorlus ega Epsoni seost sellise veebisaidi/teenuse, sisu, omanike v&otilde;i pakkujatega. Epson pakub nimetatud linke ainult viitena ja teie jaoks h&uuml;vena. Sellest tulenevalt ei anna Epson selliseid veebisaite/teenuseid puudutavaid lubadusi ega paku mitte mingisugust tuge seoses kolmandate osapoolte veebisaitide v&otilde;i teenustega. Epson ei ole sellistel veebisaitidel/teenustes leiduvat teavet, tooteid v&otilde;i tarkvara testinud ega saa seet&otilde;ttu nende kohta esitada lubadusi. Te olete teadlik, et Epson ei vastuta selliste veebisaitide/teenuste sisu v&otilde;i toimimise eest, ja teie &uuml;lesanne on rakendada ettevaatusabin&otilde;usid, et v&auml;ltida viiruseid, usse, Trooja hobuseid ja muud kahjuliku iseloomuga sisu valimist. Teie ainuisikuliselt otsustate, millisel m&auml;&auml;ral v&otilde;ite kasutada muudel veebisaitidel/teenustes olevat sisu, mille juurde viib teid k&auml;esolevas tarkvaras olev link.</p>
	<p class="textboun">(KUI TE ASUTE AMEERIKA &Uuml;HENDRIIKIDES, KOHALDUVAD TEIE
JAOKS SELLE DOKUMENDI JAOTISED 19-23)</p>
	<p>19.<span class="notab"><b>Tindi ostmine.</b> Teatud P&otilde;hja-Ameerikas m&uuml;&uuml;davate Epsoni printeritoodete puhul v&otilde;ib tarkvara kuvada Epsoni tindi ostmise v&otilde;imaluse. Kui kl&otilde;psate ostmisnuppu, kuvab tarkvara teie seadmes Epsoni riistvara kassetit&uuml;&uuml;bid ja tinditasemed ning annab muud teavet kassettide kohta, n&auml;iteks v&auml;rvid, saadaval olevad kassetisuurused ja tindikassettide hinnad nende ostmisel Epsoni e-poest.</p>
	<p>20.<span class="notab"><b>Allalaaditavad uuendused.</b> Lisaks v&otilde;ite Epsoni Interneti-saidilt alla laadida v&auml;rskendusi v&otilde;i tarkvarauuendusi, kui v&auml;rskendused v&otilde;i uuendused on saadaval. Kui n&otilde;ustute tarkvara installimisega, on igasugune Interneti kaudu toimuv andmeedastus ning andmete kogumine ja kasutamine koosk&otilde;las Epsoni kehtivate privaatsusreeglitega ning tarkvara installimisel n&otilde;ustute, et tegevuse suhtes kohaldatakse sel hetkel kehtivaid privaatsusreegleid.</p>
	<p>21.<span class="notab"><b>Epsoni kontod ja reklaamteated.</b> Kui te installite tarkvara ja registreerite oma Epson riistvara Epsonis ja/v&otilde;i loote konto Epson Store&rsquo;is ning annate vastava n&otilde;usoleku, siis n&otilde;ustute, et Epson v&otilde;ib &uuml;hendada andmeid, mis on kogutud tarkvara installimisel, Epsoni riistvara registreerimisel ja/v&otilde;i teie Epson Store&apos;i konto loomisel, milleks v&otilde;ivad olla isikuandmed ja mitteisikustatud andmed, ning selliste &uuml;hendatud andmete kasutamisega teile Epsoni reklaamide v&otilde;i teenuste info saatmiseks. Kui te ei soovi saada teavet oma Epson riistvara kohta ega saada reklaame v&otilde;i teenuste infot, saate need funktsioonid keelata Windowsi s&uuml;steemis draiveri seire-eelistuste kaudu. Maci operatsioonis&uuml;steemis saate vastavad funktsioonid keelata, eemaldades tarkvaraprogrammid Epson Customer Research Participation ja Low Ink Reminder.</p>
	<p>22.<span class="notab"><b>VAIDLUSED, VAHEKOHUS JA &Otilde;IGUS OSALEDA KOLLEKTIIVHAGIDES</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Vaidlused.</b> K&auml;esoleva jaotise 22 tingimusi kohaldatakse k&otilde;igi teie ja Epsoni vaheliste vaidluste suhtes. M&otilde;istet &bdquo;vaidlus&ldquo; k&auml;sitletakse k&otilde;ige laiemas seadustes lubatud t&auml;henduses ning selleks on igasugune teie ja Epsoni vaheline k&auml;esolevat lepingut, tarkvara, Epsoni riistvara v&otilde;i muu teie ja Epsoni vahelist tehingut puudutav vaidlus, n&otilde;ue v&otilde;i hagi, mille aluseks on leping, garantii, lubadus, pettus, rikkumine, tahtlik rikkumine, seadus, m&auml;&auml;rus v&otilde;i muu &otilde;iguslik v&otilde;i v&otilde;rdv&auml;&auml;rne p&otilde;hjus. &bdquo;VAIDLUS&ldquo; EI H&Otilde;LMA INTELLEKTUAALOMANDI N&Otilde;UDEID, ehk t&auml;psemalt n&otilde;udeid v&otilde;i hagisid seoses (a) kaubam&auml;rgi rikkumise v&otilde;i h&auml;gustamisega, (b) patendirikkumisega, (c) autori&otilde;iguste rikkumisega v&otilde;i v&auml;&auml;rkasutamisega v&otilde;i (d) &auml;risaladuse v&auml;&auml;rkasutamisega (&bdquo;IO-n&otilde;ue&ldquo;). Teie ja Epson n&otilde;ustute, et jaotisest 22.6 olenemata otsustab selle, kas hagi v&otilde;i kollektiivhagi on IO-n&otilde;ue v&otilde;i mitte, kohus, mitte vahekohtunik.</p>
	<p class="parasepa">22.2<span class="notab"><b>Siduv vahekohtumenetlus.</b> Teie ja Epson n&otilde;ustute, et k&otilde;ik vaidlused lahendatakse siduva vahekohtumenetluse teel vastavalt k&auml;esolevale lepingule.<span class="notab"><b>VAHEKOHTUMENETLUS T&Auml;HENDAB, ET TE LOOBUTE &Otilde;IGUSEST VANDEKOHTUGA V&Otilde;I KOHTUNIKUGA MENETLUSELE JA TEIE APELLATSIOONIV&Otilde;IMALUSED ON PIIRATUD.</b> Vastavalt k&auml;esolevale lepingule haldab siduvat vahekohtumenetlust riiklikult tunnustatud vahekohtuasutus JAMS vastavalt tema menetlusn&otilde;uetele tarbijavaidluste osas, v&auml;lja arvatud reeglid, mis lubavad liidetud v&otilde;i kollektiivhagi vahekohtumenetlust (t&auml;psemalt menetlust vt jaotisest 22.6 allpool). Teie ja Epson m&otilde;istate ja n&otilde;ustute, et (a) f&ouml;deraalse vahekohtu seadus (9 USC ยง 1 jj) reguleerib k&auml;esoleva jaotise 22 t&otilde;lgendamist ja t&auml;itmist; (b) k&auml;esolev leping meenutab riikidevahelise kaubanduse tehingut ja (c) k&auml;esolev jaotis 22 j&auml;&auml;b kehtima ka k&auml;esoleva lepingu l&otilde;ppemisel.</p>
	<p class="parasepa">22.3<span class="notab"><b>Vahekohtueelsed sammud ja teatamine</b>. Teie ja Epson lepite kokku, et enne vahekohtumenetluse n&otilde;ude esitamist proovite kuuek&uuml;mne (60) p&auml;eva jooksul lahendada vaidluse mitteametlikult. Kui Epson ja teie ei j&otilde;ua vaidluse lahendamise osas kokkuleppele kuuek&uuml;mne (60) p&auml;eva jooksul, v&otilde;ite teie v&otilde;i Epson algatada vahekohtumenetluse. Teade Epsonile tuleb saata aadressile: Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (&bdquo;Epsoni aadress&ldquo;). Teile saadetud vaidluste teade saadetakse teie k&otilde;ige uuemale aadressile, mis on Epsoni jaoks teada. Seet&otilde;ttu on oluline meile teatada teie aadressi muutumisest e-posti teel aadressil EAILegal@ea.epson.com v&otilde;i kirjutades meile eespool mainitud Epsoni aadressil. Vaidluse teade peab sisaldama saatja nime, aadressi ja kontaktandmed, vaidluse aluseks olevaid fakte ja teavet taotletud h&uuml;vitise kohta (&bdquo;vaidluse teade&ldquo;). P&auml;rast vaidluse teate k&auml;ttesaamist &uuml;ritate teie koos Epsoniga vaidluse lahendada heas usus enne vahekohtumenetluse alustamist.</p>
	<p class="parasepa">22.4<span class="notab"><b>V&auml;ikesemahuliste n&otilde;uete kohus</b>. Eeltoodust olenemata v&otilde;ite esitada oma riigi v&otilde;i kohaliku omavalitsuse v&auml;ikesemahuliste n&otilde;uete kohtusse individuaalse hagi, kui hagi kuulub selle kohtu p&auml;devusse ja seda menetletakse ainult selles kohtus.</p>
	<p class="parasepa">22.5<span class="notab"><b>KOLLEKTIIVHAGIDEST JA KOLLEKTIIVSETEST VAHEKOHTUMENETLUSEST KEELDUMINE. TEIE JA EPSON LEPITE KOKKU, ET KUMMALGI OSAPOOLEL ON &Otilde;IGUS VAIDLUSI ALGATADA AINULT INDIVIDUAALSELT, MITTE HAGEJANA V&Otilde;I LIIKMENA KOLLEKTIIVHAGI V&Otilde;I ESINDAJAMENETLUSES, SEALHULGAS N&Auml;ITEKS F&Ouml;DERAALSED V&Otilde;I OSARIIGI KOLLEKTIIVHAGID V&Otilde;I VAHEKOHTUMENETLUSED. KOLLEKTIIVHAGEMISE &Otilde;IGUSAKTID, KOLLEKTIIVHAGI VAHEKOHTUMENETLUSED, ERAESINDAJAGA &Uuml;LDHAGID JA K&Otilde;IK V&Otilde;IMALIKUD MUUD MENETLUSED, MILLES HAGEJA TOIMIB ESINDAJA KAUDU, POLE LUBATUD. ARVESTADES K&Auml;ESOLEVAS JAOTISES KIRJELDATUD VAHEKOHTUMENETLUST EI TOHI VAHEKOHTUNIK &Uuml;HENDADA V&Otilde;I KONSOLIDEERIDA ROHKEM KUI &Uuml;HE OSAPOOLE N&Otilde;UDEID ILMA K&Otilde;IKIDE M&Otilde;JUTATUD OSAPOOLTE KIRJALIKU N&Otilde;UEOLEKUTA SELLISE VAHEKOHTUMENETLUSEGA.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>Vahekohtumenetlus.</b> Kui teie v&otilde;i Epson algatab vahekohtumenetlust, reguleeritakse vahekohtumenetlust vastavalt JAMS-i reeglitele, mis kehtivad hagi esitamise ajal, v&auml;lja arvatud reeglid, mis lubavad kollektiivhagi alusel v&otilde;i esindaja algatatud vahekohtumenetlust (&bdquo;JAMS-reeglid&ldquo;); reeglid on k&auml;ttesaadavad aadressil <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> v&otilde;i helistades numbril 1-800-352-5267 ja vastavalt k&auml;esolevas lepingus s&auml;testatud reeglitele. K&otilde;ik vaidlused lahendab &uuml;ks neutraalne vahekohtunik ja m&otilde;lemal poolel on m&otilde;istlik v&otilde;imalus osaleda vahekohtuniku valimisel. Vahekohtunik on seotud k&auml;esoleva lepingu tingimustega. Ainult vahekohtunikul ning mitte &uuml;helgi f&ouml;deraalsel, riiklikul v&otilde;i kohalikul kohtul v&otilde;i asutusel on ainup&auml;devus lahendada k&otilde;ik k&auml;esoleva lepingu t&otilde;lgendamisest, kohaldatavusest, t&auml;itmisele p&ouml;&ouml;ratavusest v&otilde;i formuleerimisest tulenevad vaidlused, sealhulgas k&otilde;ik v&auml;ited, et kogu k&auml;esolev leping v&otilde;i osa sellest on t&uuml;hine v&otilde;i t&uuml;histatav. S&otilde;ltumata volituste laialdasest delegeerimisest vahekohtunikule v&otilde;ib kohus otsustada piiratud ulatuses, kas n&otilde;ude v&otilde;i hagi aluseks on IO-n&otilde;ue, mis on v&auml;listatud eespool jaotises 22.1 esitatud m&auml;&auml;ratluses &bdquo;vaidlused&ldquo;. Vahekohtunikul on &otilde;igus m&auml;&auml;rata h&uuml;vitis seaduse v&otilde;i &otilde;iglase kohtum&otilde;istmise alusel. Vahekohtunik v&otilde;ib teile m&auml;&auml;rata sarnaseid kahjuh&uuml;vitisi kui kohus ning v&otilde;ib m&auml;&auml;rata deklaratiivse v&otilde;i kohustusliku h&uuml;vitise ainult &uuml;he h&uuml;vitist taotleva poole kasuks ja ainult ulatuses, mis v&otilde;imaldab selle osapoole &uuml;he n&otilde;ude rahuldamist. Teatud juhul v&otilde;ivad vahekohtumenetluse kulud &uuml;letada kohtuprotsessi kulusid ning vahekohtumenetluses v&otilde;ib avastus&otilde;igus olla v&auml;iksem kui kohtus. Vahekohtuniku otsus on siduv ja seda v&otilde;ib kasutada p&auml;devas kohtus otsuse alusena.</p>
	<p class="parasepa">Te v&otilde;ite osaleda vahekohtu istungil telefoni teel. Kui vahekohtu istungit ei korraldata telefoni teel, toimub istung kohas, mis on m&otilde;istlikult ligip&auml;&auml;setav teie peamisest elukohast v&otilde;i Orange&rsquo;i maakonnast Californias.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> Vahekohtumenetluse algatamine. Kui teie v&otilde;i Epson otsustate esitada vaidluse kohta hagi, n&otilde;ustuvad m&otilde;lemad pooled j&auml;rgmise menetlusega:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Vahekohtun&otilde;udluse koostamine. N&otilde;ue peab sisaldama vaidluse kirjeldust ja taotletavate h&uuml;vitiste m&auml;&auml;ra. Vahekohtun&otilde;udluse koopia leiate aadressilt <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&bdquo;Vahekohtun&otilde;udlus&ldquo;).</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> Saatke kolm vahekohtun&otilde;ude koopiat ja asjakohane l&otilde;iv hagi esitamise eest aadressil: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Saatke &uuml;ks vahekohtun&otilde;ude koopia teisele osapoolele (sama aadress nagu vaidluse teates) v&otilde;i esitage kokkulepitud viisil.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> Kuulamise viis. Vahekohtumenetluse k&auml;igus v&otilde;idakse v&otilde;imalik h&uuml;vitispakkumise summa vahekohtunikule avaldada alles p&auml;rast seda, kui vahekohtunik on m&auml;&auml;ranud summa, mis on teil v&otilde;i Epsonil &otilde;igus saada. Vahekohtumenetluse k&auml;igus v&otilde;ib lubada avaldada v&otilde;i vahetada vaidlusega seotud eelis&otilde;igust mitteandvat teavet.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> Vahekohtu tasud. Epson maksab v&otilde;i (kui see on asjakohane) n&otilde;uab teilt v&auml;lja k&otilde;ik k&auml;esoleva lepingu s&auml;tete alusel (teie v&otilde;i Epsoni) algatatud vahekohtumenetluste JAMS-i hagi esitamise ja vahekohtu tasud.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Otsus teie kasuks. Vaidluste puhul, milles teie v&otilde;i Epsoni soovitava h&uuml;vitise suurus ilma advokaaditasude ja kuludeta on 75&nbsp;000 USD-d v&otilde;i v&auml;hem, ning kui vahekohtunik otsustab teie kasuks h&uuml;vitise mis on suurem kui Epsoni viimane kirjalik pakkumine vaidluse lahendamiseks, siis Epson: (i) maksab teile 1000 dollarit v&otilde;i otsuse j&auml;rgse summa, olenevalt sellest, kumb on suurem; (ii) maksab teile teie m&otilde;istlike advokaaditasude summa kahekordselt, kui olete neid tasunud; ja (iii) h&uuml;vitab teile k&otilde;ik kulud, mis teie advokaat on vaidluse uurimise, ettevalmistamise ja vahekohtumenetluse k&auml;igus m&otilde;istlikult kulutanud (sealhulgas eksperditasud ja -kulud). Kui teie ja Epson ei ole vastavalt kirjalikult kokku leppinud, m&auml;&auml;rab vahekohtunik l&otilde;ivud, tasud ja kulud, mida Epson k&auml;esoleva jaotise 22.6d) kohaselt peab maksma.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Advokaaditasud. Epson ei taotle selliste omapoolsete advokaaditasude ja -kulude h&uuml;vitamist, mis on seotud k&auml;esoleval lepingul p&otilde;hineva vaidluse lahendamisega vahekohtumenetluse teel. Teie &otilde;igus advokaaditasude ja -kuludele h&uuml;vitamisele vastavalt jaotisele 22.6(d) ei piira teie &otilde;igusi advokaaditasude ja -kulude suhtes vastavalt kehtivatele seadustele; vaatamata eeltoodule ei tohi vahekohtunik advokaaditasusid ja -kulusid v&auml;lja m&otilde;ista kahekordselt.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>Loobumine.</b><b> Te v&otilde;ite loobuda (ennast eemaldada) k&auml;esolevas lepingus s&auml;testatud l&otilde;plikust, siduvast, individuaalsest vahekohtumenetlusest ning kollektiivhagist ja esindusmenetlusest keeldumisest, saates Epsoni aadressil vastava kirjaliku teate kolmek&uuml;mne (30) p&auml;eva jooksul p&auml;rast k&auml;esoleva lepinguga n&otilde;ustumist (ehk n&auml;iteks tarkvara ostmist, allalaadimist, installimist v&otilde;i muud asjakohast Epsoni riistvara, toodete ja teenuste kasutamist), teatades (i) enda nime ja (ii) postiaadressi ning (iii) formuleerides taotluse end k&auml;esolevas jaotises 22 s&auml;testatud l&otilde;plikust siduvast individuaalsest vahekohtumenetlusest ja kollektiivhagist v&otilde;i esindusmenetlusest keeldumisest eemaldada. Juhul, kui te loobute eelpool kirjeldatud protseduuri j&auml;rgides, j&auml;&auml;vad k&otilde;ik muud lepingutingimused kehtima, sealhulgas enne kohtuvaidlust teatamise n&otilde;ue.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>Jaotise 22 muudatused.</b> Olenemata k&auml;esoleva lepingu s&auml;tetest n&otilde;ustute teie ja Epson sellega, et kui Epson teeb k&auml;esolevas lepingus mis tahes muudatusi vaidluste lahendamise menetluse ja kollektiivhagis osalemisest keeldumise s&auml;tetes (v&auml;lja arvatud Epsoni aadressi muutmine), on Epsonil teie n&otilde;usolek muudatuse kohaldamiseks. Kui te ei ole n&otilde;us kohaldatava muudatusega, n&otilde;ustute te &uuml;htlasi osapoolte vahelised vaidlused lahendama vastavalt k&auml;esolevas jaotises 22 s&auml;testatule (v&otilde;i lahendama vaidlused jaotises 22.7 s&auml;testatud viisil, kui olete lepingust loobunud &otilde;igeaegselt p&auml;rast lepinguga esmakordset n&otilde;ustumist).</p>
	<p class="parasepa">22.9<span class="notab"><b>Eraldatavus.</b> Kui selgub, et m&otilde;ni k&auml;esoleva jaotise 22 s&auml;te on j&otilde;ustamatu, eraldatakse see s&auml;te &uuml;lej&auml;&auml;nud lepingust ning &uuml;lej&auml;&auml;nud leping j&auml;&auml;b j&otilde;usse ja kehtivaks.<span class="notab"><b>Eeltoodut ei kohaldata kollektiivhagi v&otilde;i esindusmenetluses osalemises keelamise suhtes vastavalt jaotisele 22.5. See t&auml;hendab, et kui selgub, et jaotis 22.5 on j&otilde;ustamatu, kaotab kogu jaotis 22 (ning ainult jaotis 22) kehtivuse ja muutub t&uuml;hiseks.</b></p>
	<p>23.<span class="notab"><b>New Jersey residentidele.</b> OLENEMATA K&Auml;ESOLEVAS LEPINGUS S&Auml;TESTATUD TINGIMUSTEST, KUI &Uuml;KSK&Otilde;IK MILLINE JAOTISTE 7 JA 8 S&Auml;TE ON NEW JERSEY SEADUSTE KOHASELT J&Otilde;USTAMATU, T&Uuml;HINE V&Otilde;I KOHALDAMATU, SIIS VASTAVAT S&Auml;TET TEIE SUHTES EI KOHALDATA, KUID &Uuml;LEJ&Auml;&Auml;NUD LEPING J&Auml;&Auml;B TEIE JA EPSONI SUHTES SIDUVAKS. K&Auml;ESOLEVA LEPINGU S&Auml;TETEST S&Otilde;LTUMATA EI OLE MITTE MISKI K&Auml;ESOLEVAS LEPINGUS S&Auml;TESTATUST M&Otilde;ELDUD, KASUTATAV EGA T&Otilde;LGENDATAV SELLEKS, ET PIIRATA TEIE MIS TAHES &Otilde;IGUSI, MIS TULENEVAD TARBIJALEPINGU-, GARANTII- JA TEATAMISE SEADUSEST.</p>

	<p>Red. detsembris 2018</p>
</body>
</html>
