<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>EPSON-OHJELMISTON LOPUK&Auml;YTT&Auml;J&Auml;N K&Auml;YTT&Ouml;OIKEUSSOPIMUS</title>
</head>

<body>
	<p class="textcenter"><b>EPSON-OHJELMISTON LOPUK&Auml;YTT&Auml;J&Auml;N K&Auml;YTT&Ouml;OIKEUSSOPIMUS</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>HUOMAUTUS K&Auml;YTT&Auml;J&Auml;LLE: LUE T&Auml;M&Auml; SOPIMUS HUOLELLISESTI ENNEN T&Auml;M&Auml;N TUOTTEEN ASENTAMISTA TAI K&Auml;YTT&Auml;MIST&Auml;. JOS ASUINPAIKKASI ON YHDYSVALLOISSA, T&Auml;M&Auml;N ASIAKIRJAN OSAT 19-23 KOSKEVAT SINUA. OSA 22 SIS&Auml;LT&Auml;&Auml; SITOVAN V&Auml;LIMIESMENETTELYN, JOKA RAJOITTAA MAHDOLLISUUTTASI HAKEA RATKAISUA TUOMARILTA TAI VALAMIEHIST&Ouml;LT&Auml; JA SINUN ON LUOVUTTAVA JOUKKOKANNEOIKEUKSISTA TAI JOUKKOV&Auml;LIMIESKANTEISTA M&Auml;&Auml;R&Auml;TYISS&Auml; KIISTOISSA. &ldquo;KIELT&Auml;YTYMINEN&rdquo; ON K&Auml;YTETT&Auml;VISS&Auml; OSASSA 22.7 NIILLE, JOTKA TOIVOVAT TULEVANSA SULJETUKSI POIS JOUKKOKANTEISTA JA V&Auml;LIMIESKANTEISTA.</b></span><br><br>
	<span>T&auml;m&auml; on laillinen sopimus (&ldquo;Sopimus&rdquo;) sinun (yksil&ouml;n&auml; tai entiteettin&auml;, j&auml;ljemp&auml;n&auml; &ldquo;sin&auml;&rdquo;) ja Seiko Epson Corporationin (sen tyt&auml;ryhti&ouml;t mukaan lukien, &ldquo;Epson&rdquo;) v&auml;lill&auml; toimitukseen kuuluvista ohjelmistoista, mukaan lukien kaikki asiaan liittyv&auml;t asiakirjat, laiteohjelmisto tai p&auml;ivitykset (j&auml;ljemp&auml;n&auml; yhteisesti &ldquo;Ohjelmisto&rdquo;). Epson ja sen toimittajat tarjoavat ohjelmiston k&auml;ytett&auml;v&auml;ksi vain vastaavien Epson-tuotemerkin tietokone-oheislaitetuotteen kanssa (&ldquo;Epson-laitteisto&rdquo;). ENNEN OHJELMISTON ASENTAISTA, KOPIOINTIA TA MUUTA K&Auml;YTT&Ouml;&Auml;, SINUN ON TARKISTETTAVA JA HYV&Auml;KSYTT&Auml;V&Auml; T&Auml;M&Auml;N SOPIMUKSEN EHDOT, MUKAAN LUKIEN EPSONIN TIETOSUOJAK&Auml;YT&Auml;NT&Ouml;, joka on selitetty luvussa 17. Jos hyv&auml;ksyt, napsauta alla olevaa Suostun (&ldquo;HYV&Auml;KSYN&rdquo;, &ldquo;OK&rdquo; tai mik&auml; tahansa muu hyv&auml;ksymisen ilmaisu) -painiketta. Jollet hyv&auml;ksy t&auml;m&auml;n sopimuksen ehtoja, napsauta En hyv&auml;ksy (&ldquo;POISTU&rdquo;, &ldquo;Peru&rdquo; tai mik&auml; tahansa muu hyv&auml;ksym&auml;tt&ouml;myyden ilmaisu) -painiketta ja palauta ohjelmisto, pakkauksineen ja oheisine materiaaleineen, Epsonille tai ostopaikkaan saadaksesi t&auml;yden hyvityksen.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>K&auml;ytt&ouml;oikeuden my&ouml;nt&auml;minen.</b> Epson my&ouml;nt&auml;&auml; sinulle rajoitetun, ei-yksinomaisen lisenssin (i) ladata, asentaa ja k&auml;ytt&auml;&auml; ohjelmistoa henkil&ouml;kohtaiseen ja sis&auml;iseen liiketoimintak&auml;ytt&ouml;&ouml;n kiintolevyill&auml; tai muilla tietokoneen tallennuslaitteilla, tai jos kyse on ohjelmistosovelluksesta (viitataan my&ouml;skin termill&auml; &ldquo;Ohjelmisto&rdquo;), &auml;lypuhelimessa, tabletissa tai muussa mobiililaitteessa (j&auml;ljemp&auml;n&auml; &ldquo;Laite&rdquo;), edellytt&auml;en, ett&auml; ohjelmistoa k&auml;ytet&auml;&auml;n (i) <b><u>vain</u></b> yhdess&auml; sijainnissa (esim. kotona, toimistossa tai liiketoimintatilassa), tai jos kyse on mobiililaitteesta, sinun omistamassasi tai muuten hallitsemassasi laitteessa, ja (ii) <b><u>vain</u></b> sinun omistamasi Epson-laitteiston yhteydess&auml;. Voit antaa muiden k&auml;ytt&auml;jien k&auml;ytt&auml;&auml; verkkoosi yhdistetty&auml; Epson-laitetta ohjelmistoa edellytt&auml;en, ett&auml; varmistat, ett&auml; kyseiset k&auml;ytt&auml;j&auml;t k&auml;ytt&auml;v&auml;t ohjelmistoa vain t&auml;m&auml;n sopimuksen mukaisesti. Sin&auml; hyv&auml;ksyt olevasi vastuussa ja turvaat Epsonin t&auml;llaisten k&auml;ytt&auml;jien k&auml;yt&ouml;st&auml; muodostuneilta vastuilta. Jos on tarpeen, voit tehd&auml; ohjelmistosta varmuuskopioita edellytt&auml;en, ett&auml; varmuuskopiota k&auml;ytet&auml;&auml;n tukemaan Epson-laitteistosi k&auml;ytt&ouml;&auml;.</p>
	<p>2.<span class="notab"><b>Uudet versiot ja p&auml;ivitykset.</b> Jos hankit uuden, p&auml;ivitetyn tai muokatun version tai lis&auml;yksi&auml; Epsonin ohjelmistoon tai ohjelmistoa varten, uusi, p&auml;ivitetty ja mukautettu versio tai lis&auml;ys tulee sis&auml;ltym&auml;&auml;n m&auml;&auml;ritettyyn ohjelmisto-termiin ja ne ovat t&auml;m&auml; sopimuksen alaisia. Sin&auml; my&ouml;nn&auml;t, ett&auml; Epsonilla ei ole velvollisuutta tarjota sinulle mit&auml;&auml;n p&auml;ivityksi&auml; (kuten m&auml;&auml;ritetty j&auml;ljemp&auml;n&auml; t&auml;ss&auml; osassa 2) ohjelmistoon. Epson voi kuitenkin julkaista ajoittain ohjelmistosta p&auml;ivitettyj&auml; versioita ja ohjelmisto voi muodostaa automaattisesti internet-yhteyden Epsoniin tai kolmannen osapuolen palvelimiin k&auml;ytett&auml;viss&auml; olevien ohjelmistop&auml;ivitysten tarkistamiseksi, kuten virheenkorjaukset, muut korjaukset, lis&auml;- tai parannettuja toimintoja, lis&auml;osia, tai uusia versioita (j&auml;ljemp&auml;n&auml; &ldquo;p&auml;ivitykset&rdquo;) ja voi joko (a) p&auml;ivitt&auml;&auml; automaattisesti, elektronisesti henkil&ouml;kohtaisessa laitteessasi k&auml;ytt&auml;m&auml;si ohjelmiston version tai (b) antaa sinulle vaihtoehdon ladata manuaalisesti k&auml;ytett&auml;viss&auml; olevia p&auml;ivityksi&auml;. Jos asensit EPSON Software Updater -sovelluksen etk&auml; halua sallia Epsonin tarkistaa k&auml;ytett&auml;viss&auml; olevia ohjelmistop&auml;ivityksi&auml;, voit ottaa t&auml;m&auml;n ominaisuuden pois p&auml;&auml;lt&auml; poistamalla EPSON Software Updater -asennuksen. Asentamalla ohjelmiston ottamatta pois k&auml;yt&ouml;st&auml; p&auml;ivitysten automaattista tarkistusta, jos sovellettavissa, sin&auml; t&auml;ten hyv&auml;ksyt ja suostut pyyt&auml;m&auml;&auml;n ja vastaanottamaan p&auml;ivityksi&auml; Epsonilta tai kolmannen osapuolen palvelimilta, ja ett&auml; t&auml;m&auml;n sopimuksen ehdot koskevat n&auml;it&auml; p&auml;ivityksi&auml;.</p>
	<p>3.<span class="notab"><b>Muut oikeudet ja rajoitukset.</b> Sin&auml; suostut olemaan mukauttamatta, soveltamatta ja k&auml;&auml;nt&auml;m&auml;tt&auml; ohjelmistoa ja suostut lis&auml;ksi olemaan yritt&auml;m&auml;tt&auml; selvitt&auml;&auml; sen valmistustapaa, hajottaa osiin, purkaa tai muuten yritt&auml;&auml; selvitt&auml;&auml; ohjelmiston l&auml;hdekoodia. Sin&auml; et saa vuokrata, liisata, jaella tai lainata ohjelmistoa kolmansille osapuolille tai sis&auml;llytt&auml;&auml; ohjelmistoa tuloja tuottavaan tuotteeseen tai palveluun. Sin&auml; voit kuittenkin siirt&auml;&auml; kaikki oikeutesi ohjelmiston k&auml;ytt&ouml;&ouml;n toiselle henkil&ouml;lle tai lailliselle entiteetille edellytt&auml;en, ett&auml; my&ouml;s vastaanottaja hyv&auml;ksyy t&auml;m&auml;n sopimuksen ehdot, ja ett&auml; siirr&auml;t ohjelmiston, mukaan lukien kaikki kopiot, p&auml;ivitykset ja aikaisemmat versiot sek&auml; Epson-laitteiston t&auml;llaiselle henkil&ouml;lle tai entiteetille. Ohjelmisto on lisensoitu yhten&auml; yksikk&ouml;n&auml; eik&auml; sen osaohjelmia saa erottaa muuhun k&auml;ytt&ouml;&ouml;n. Lis&auml;ksi sin&auml; suostut olemaan sijoittamatta ohjelmistoa jaettuun ymp&auml;rist&ouml;&ouml;n, johon on p&auml;&auml;sy julkisesta verkosta, kuten internet, tai muuten muiden k&auml;ytett&auml;v&auml;ksi muussa kuin yhdess&auml; sijainnissa, johon viitataan Osassa 1 yll&auml;.</p>
	<p>4.<span class="notab"><b>Omistajuus.</b> Ohjelmiston omistusoikeus, omistajan oikeudet ja immateriaalioikeudet ohjelmistoon j&auml;&auml;v&auml;t Epsonille tai sen lisenssin my&ouml;nt&auml;jille ja toimittajille. Ohjelmisto on Yhdysvaltain ja Japanin tekij&auml;noikeuslakien ja kansainv&auml;listen tekij&auml;noikeussopimusten sek&auml; muiden immateriaaliomaisuuslakien ja sopimusten suojaama. Mit&auml;&auml;n ohjelmiston ja t&auml;m&auml;n lisenssin omistusoikeuden siirtoa sinulle ei tapahdu eik&auml; t&auml;t&auml; lisenssi&auml; voi tulkita mink&auml;&auml;n ohjelmiston oikeuksien myynniksi. Sin&auml; suostut olemaan poistamatta tai muuttamatta mit&auml;&auml;n tekij&auml;noikeusilmoitusta, tavaramerkki&auml;, rekister&ouml;intimerkki&auml; ja muita omistusoikeusilmoitusta mist&auml;&auml;n ohjelmiston kopiosta. Epson ja/tai sen lisenssimy&ouml;nt&auml;j&auml;t ja toimittajat pid&auml;tt&auml;v&auml;t kaikki oikeudet, joita ei ole my&ouml;nnetty. Ohjelmisto voi sis&auml;lt&auml;&auml; my&ouml;s kuvia, kuvituksia, suunnitelmia ja valokuvia (&ldquo;materiaalit&rdquo;), ja t&auml;llaisen materiaalin tekij&auml;noikeudet kuuluvat Epsonille ja/tai sen lisenssinmy&ouml;nt&auml;jille ja toimittajille, ja ne ovat kansallisten ja/tai kansainv&auml;listen immateriaalioikeuslakien, toimintatapojen ja sopimusten suojaamia. Selvyyden vuoksi (1) materiaaleja tulee k&auml;ytt&auml;&auml; vain ei-kaupallisiin tarkoituksiin, (2) materiaaleja saa muokata, s&auml;&auml;t&auml;&auml; ja kopioida vain ohjelmistolle tarkoitetulla tavalla ja (3) saat k&auml;ytt&auml;&auml; materiaaleja ainoastaan lailliseen henkil&ouml;kohtaiseen k&auml;ytt&ouml;&ouml;n, kotik&auml;ytt&ouml;&ouml;n tai k&auml;ytt&ouml;&ouml;n, joka on muuten laillisesti sallittua.</p>
	<p>5.<span class="notab"><b>Open Source ja muut kolmannen osapuolen osat.</b> Riippumatta edell&auml; olevasta lisenssin my&ouml;nt&auml;misest&auml;, sin&auml; my&ouml;nn&auml;t, ett&auml; ohjelmiston m&auml;&auml;r&auml;tyt osat voivat olla kolmannen osapuolen lisenssien kattamia, mukaan lukien ns. &ldquo;open source&rdquo;-ohjelmistolisenssit, mik&auml; tarkoittaa, ett&auml; kaikki ohjelmistolisenssit, jotka ovat Open Source Initiativen hyv&auml;ksymi&auml; open source -lisensseiksi tai muiksi sis&auml;ll&ouml;lt&auml;&auml;n vastaaviksi lisensseiksi, mukaan lukien, mutta n&auml;ihin rajoittumatta, t&auml;llaisen lisenssin alla lisensoidun ohjelmiston jakelu vaatii, ett&auml; jakelija tekee ohjelmiston saatavaksi l&auml;hdekoodimuodossa (kuten kolmannen osapuolen osat &ldquo;Kolmannen osapuolen osat&rdquo;). Luettelo kolmannen osapuolen osista ja niihin liittyvist&auml; lisenssiehdoista (kuten vaadittu) m&auml;&auml;r&auml;tyille ohjelmiston versioille, n&auml;kyv&auml;t t&auml;m&auml;n sopimuksen lopussa, asiaankuuluvassa k&auml;ytt&ouml;oppaassa/CD:ll&auml; tai laitteessa/ohjelmistossa n&auml;kyviss&auml; lisenssitiedoissa. Siihen m&auml;&auml;r&auml;&auml;n saakka, mit&auml; kolmannen osapuolen osia kattavat lisenssit vaativat, tallaisten lisenssien ehdot p&auml;tev&auml;t t&auml;m&auml;n sopimuksen ehtojen asemesta. Siihen m&auml;&auml;r&auml;&auml;n saakka, mit&auml; kolmannen osapuolen osia kattavat lisenssit kielt&auml;v&auml;t, mitk&auml;&auml;n t&auml;m&auml;n sopimuksen rajoitukset suhteessa kolmannen osapuolen osiin, kuten rajoitukset, ei sovelleta t&auml;llaisen kolmannen osapuolen osiin.</p>
	<p>6.<span class="notab"><b>Ohjelmiston useat versiot.</b> Voit vastaanottaa tai hankkia ohjelmistosta useita versioita (esim. eri k&auml;ytt&ouml;ymp&auml;rist&ouml;j&auml; varten; kaksi tai useita kielik&auml;&auml;nn&ouml;sversiota; ladattuina Epson-palvelimelta tai CD-ROM-levylt&auml;), kuitenkin riippumatta vastaanottamastasi tyypist&auml; tai kopioiden m&auml;&auml;r&auml;st&auml;, voit edelleen k&auml;ytt&auml;&auml; vain yht&auml; tietov&auml;linett&auml; tai versiota, joka on asianmukainen lisenssille, joka on my&ouml;nnetty Osassa 1 yll&auml;.</p>
	<p>7.<span class="notab"><b>Takuun ja korvauksen vastuuvapauslauseke.</b> Jos hankit ohjelmiston v&auml;lineest&auml; Epsonilta tai j&auml;lleenmyyj&auml;lt&auml;, Epson takaa, ett&auml; tietov&auml;line, jolle ohjelmisto on tallennettu, on vailla ty&ouml;- ja materiaalivikoja normaalissa k&auml;yt&ouml;ss&auml; 90 p&auml;iv&auml;n ajan sinulle toimitusp&auml;iv&auml;st&auml; alkaen. Jos tietov&auml;line palautetaan Epsonille tai j&auml;lleenmyyj&auml;lle, jolta tietov&auml;line on hankittu 90 p&auml;iv&auml; kuluessa sinulle toimitusp&auml;iv&auml;st&auml;, ja jos Epson m&auml;&auml;ritt&auml;&auml; tietov&auml;lineen olevan viallinen, eik&auml; tietov&auml;line ole altistunut mink&auml;&auml;nlaiselle v&auml;&auml;rink&auml;yt&ouml;lle tai k&auml;yt&ouml;lle viallisessa laitteessa, Epson vaihtaa tietolaitteen, kun palautat Epsonille ohjelmiston, mukaan lukien kaikki kopiot sen osista. Sin&auml; suostut ja hyv&auml;ksyt, ett&auml; ohjelmiston k&auml;ytt&ouml; tapahtuu pelk&auml;st&auml;&auml;n omalla vastuullasi. OHJELMISTO TARJOTAAN &ldquo;SELLAISENAAN&rdquo; JA ILMAN MINK&Auml;&Auml;NLAISTA TAKUUTA. EPSON JA SE TOIMITTAJAT EIV&Auml;T TAKAA EIV&Auml;TK&Auml; VOI TAATA SUORITUSKYKY&Auml; TAI TULOKSIA, JOTKA SAAT K&Auml;YTT&Auml;M&Auml;LL&Auml; OHJELMISTOA. Epson ei takaa, ett&auml; ohjelmiston k&auml;ytt&ouml; on keskeytym&auml;t&ouml;nt&auml;, virheet&ouml;nt&auml;, ilman viruksia tai muita haitallisia osia tai haavoittuvuuksia, tai ett&auml; ohjelmiston toiminnot vastaavat tarpeitasi tai vaatimuksiasi. Epsonin ainoa ja yksinomainen vastuu ja sinun yksinomainen korvauksesi takuun rikkomuksesta rajoittuu joko. Epsonin valinnan mukaan, ohjelmiston tietolaitteen vaihtamiseen tai rahojen palauttamiseen palautettuasi Ohjelmiston ja Epson-laitteiston. Kaikilla vaihto-ohjelmistoille on takuu j&auml;ljell&auml; olevaan takuuaikaan saakka tai kolmekymment&auml; (30) p&auml;iv&auml;&auml;, kumpi vain on pitempi. Jos yll&auml; kuvattu korvaus ei jostain syyst&auml; onnistu, Epsonin ainoa vastuu takuun rikkomuksesta rajoittuu Epson-laitteesta maksetun hinnan palauttamiseen. Epson ei ole vastuussa suorituskykyviiveist&auml; tai toimimattomuudesta, joka johtuu sysist&auml;, jotka eiv&auml;t ole Epsonin j&auml;rkev&auml;ss&auml; hallinnassa. T&auml;m&auml; rajoitettu takuu mit&auml;t&ouml;ityy, jos ohjelmistovika johtuu onnettomuudesta tai v&auml;&auml;rink&auml;yt&ouml;st&auml;. ILMOITETUT RAJOITETUT TAKUUT JA KORVAUS OVAT YKSINOMAISIA KAIKKIEN MUIDEN TAKUIDEN ASEMESTA. EPSON KIELT&Auml;&Auml; KAIKKI MUUT TAKUUT, JOKO SUORAT TAI EP&Auml;SUORAT, MUKAAN LUKIEN MUTTA EI RAJOITTUEN KAIKKI TAKUUT OIKEUKSIEN LOUKKAAMATTOMUUDESTA, MYYT&Auml;VYYDEST&Auml; JA SOPIVUUDESTA M&Auml;&Auml;R&Auml;TTYYN TARKOITUKSEEN. JOTKUT OSAVALTIOT TAI LAINS&Auml;&Auml;D&Auml;NT&Ouml;ALUEET EIV&Auml;T KUITENKAAN SALLI EP&Auml;SUORIEN TAKUIDEN POISSULKEMISIA TAI RAJOITUKSIA, JA T&Auml;LLAISISSA OSAVALTIOISSA YLL&Auml; MAINITTU RAJOITUS EI KOSKE SINUA.</p>
	<p>8.<span class="notab"><b>Vastuunrajaukset.</b> SIIN&Auml; M&Auml;&Auml;RIN KUIN SOVELLETTAVA LAKI SEN SALLI, EPSON TAI SEN TOIMITTAJAT EIV&Auml; OLE MISS&Auml;&Auml;N TAPAUKSESSA VASTUUSSA MIST&Auml;&Auml;N VAHINGOISTA, SUORISTA, EP&Auml;SUORISTA, ERITYISIST&Auml;, SATUNNAISISTA TAI SEURAAMUKSELLISISTA VAHINGOISTA, , JOHTUVATPA NE SOPIMUKSESTA, RIKKOMUKSESTA (MUKAAN LUKIEN LAIMINLY&Ouml;NTI), SEURAUSVASTUUSTA, TAKUUN RIKKOMUKSESTA, HARHAANJOHTAMISESTA TAI MUUSTA SYYST&Auml;, MUKAAN LUKIEN MUTTA EI RAJOITTUEN VAHINGOT LIIKEVOITTOJEN MENETYKSEST&Auml;, LIIKETOIMINNON KESKEYTYMISEST&Auml;, LIIKETOIMINTATIETOJEN MENETEYKSEST&Auml; TAI MUUSTA RAHALLISESTA MENETYKSEST&Auml;, JOTKA JOHTUVAT OHJELMISTON K&Auml;YT&Ouml;ST&Auml; TAI KYVYTT&Ouml;MYYDEST&Auml; K&Auml;YTT&Auml;&Auml; SIT&Auml;, TAI JOHTUVAT T&Auml;ST&Auml; SOPIMUKSESTA, VAIKKA EPSONILLE TAI SEN EDUSTAJALLE OLISI ILMOITETTU T&Auml;LLAISEN VAHINGON MAHDLLISUUDESTA. JOTKUT OSAVALTIOT EIV&Auml;T SALLI VAHINKOJEN POISSULKEMISIA TAI RAJOITUKSIA M&Auml;&Auml;R&Auml;TYISS&Auml; LIIKETOIMISSA, JA T&Auml;LLAISISSA OSAVALTIOISSA YLL&Auml; MAINITUT TUJA RAJOITUKSIA JA POIS SULKEMISIA EI SOVELLETA.</p>
	<p>9.<span class="notab"><b>Yhdysvaltain hallituksen ohjelmiston hankkiminen.</b> T&auml;m&auml; osa koskee kaikkia Yhdysvaltojen hallituksen (hallitus) tekemi&auml; tai sille tehtyj&auml; ohjelmiston hankintoja, tai joita tekev&auml;t p&auml;&auml;- tai aliurakoitsija (&rdquo;kaikilla tasoilla&rdquo;) mink&auml;&auml;n sopimuksen, my&ouml;nt&auml;misen, yhteisty&ouml;sopimuksen, &ldquo;toisen liiketoiminnan&rdquo; (&ldquo;TL&rdquo;) tai muun hallituksen kanssa teht&auml;v&auml;n toiminnan alaisuudessa. Hyv&auml;ksym&auml;ll&auml; ohjelmiston toimituksen, hallitus, p&auml;&auml;urakoitsija ja aliurakoitsija hyv&auml;ksyv&auml;t, ett&auml; ohjelmisto t&auml;ytt&auml;&auml; &ldquo;kaupallisen&rdquo; tietokoneohjelmiston vaatimukset tarkoituksella, jotka on ilmaistu s&auml;&auml;d&ouml;ksen FAR Osa 12, FAR-alaosan 27.405:n tai DFARS-alaosan 227.7202 kappaleessa (b), kun sovellettavissa, ja ettei mik&auml;&auml;n muu s&auml;&auml;d&ouml;s tai FAR- tai DFARS-dataoikeuslauseke sovellu t&auml;m&auml;n ohjelmiston toimittamiseen hallitukselle. Sen mukaisesti t&auml;m&auml;n sopimuksen ehdot hallitsevat hallituksen (ja p&auml;&auml;urakoitsijan ja aliurakoitsijan) ohjelmiston k&auml;ytt&ouml; ja paljastaminen, ja ne korvaavat kaikki ristiriidassa olevat sopimuksen, my&ouml;nt&auml;misen, yhteisty&ouml;sopimuksen, TL:n tai muun toiminnan kohdat, joiden mukaisesti ohjelmisto on toimitettu hallitukselle. Jos t&auml;m&auml; ohjelmisto ei pysty t&auml;ytt&auml;m&auml;&auml;n hallituksen tarpeita, jos t&auml;m&auml; sopimus on ristiriidassa liittovaltion lain kanssa tai jos yll&auml; mainitut FAR- ja DFARS-lis&auml;ykset eiv&auml;t hallitse, hallitus suostuu palauttamaan ohjelmiston, k&auml;ytt&auml;m&auml;tt&ouml;m&auml;n&auml;, Epsonille.</p>
	<p>10.<span class="notab"><b>Vientirajoitus.</b> Sin&auml; hyv&auml;ksyt, ettei ohjelmistoa toimiteta, kuljeteta tai vied&auml; mihink&auml;&auml;n maahan tai k&auml;ytet&auml; mill&auml;&auml;n tavalla, joka on Yhdysvaltojen vientilains&auml;&auml;d&auml;nn&ouml;n m&auml;&auml;r&auml;ysten tai muiden vientilakien, -rajoitusten tai -s&auml;&auml;d&ouml;sten kielt&auml;m&auml;.</p>
	<p>11.<span class="notab"><b>Koko sopimus.</b> T&auml;m&auml; sopimus on koko sopimus ohjelmistoon liittyvien osapuolten v&auml;lill&auml; ja se korvaa kaikki ohjelmistoon liittyv&auml;t ostom&auml;&auml;r&auml;ykset, viestinn&auml;n, ilmoittelun tai esityksen.</p>
	<p>12.<span class="notab"><b>Sitova sopimus; Vastuuhenkil&ouml;t.</b> T&auml;m&auml; sopimus on sitova ja hy&ouml;dyksi osapuolille ja niiden seuraajille, siirron saajille ja laillisille edustajille.</p>
	<p>13.<span class="notab"><b>Erotettavuus; Muutokset.</b> Jos jonkin t&auml;m&auml;n sopimuksen sopimusehdon havaitaan olevan p&auml;tem&auml;t&ouml;n tai ei toimivaltaisen tuomioistuimen toimeenpantavissa (sovelletaan osaa 22.8 ja 22.9 jos asuinpaikkasi on Yhdysvallat), se ei vaikuta sopimuksen muun osan voimassaoloon, joka pysyy voimassa ja ehtojensa mukaisesti toimeenpantavana. T&auml;t&auml; sopimusta voi muuttaa vain kirjallisesti Epsonin valtuutetun edustajan allekirjoittamana.</p>
	<p>14.<span class="notab"><b>Vahingonkorvaus.</b> Sin&auml; suostut puolustamaan, turvaamaan vahingolta ja pit&auml;m&auml;&auml;n Epsonin pyynn&ouml;st&auml; sen johtajia, virkailijoita, osakkeenomistajia, ty&ouml;ntekij&ouml;it&auml; ja edustajia syytt&ouml;m&auml;n&auml; mihink&auml;&auml;n menetykseen, vahinkoihin, kustannuksiin, jotka johtuvat (mukaan lukien j&auml;rkev&auml;t asianajopalkkiot), toiminnoista, oikeusjutuista ja vaateista, jotka aiheutuvat (i) t&auml;ss&auml; sopimuksessa olevista velvollisuuksiesi rikkomuksesta tai (ii) mist&auml;&auml;n Epson-laitteiston k&auml;yt&ouml;st&auml;. Jos Epson pyyt&auml;&auml; sinua puolustamaan mit&auml;&auml;n t&auml;llaista toimintaa, oikeusjuttua tai vaadetta, Epsonilla on oikeus, omalla kustannuksellaan, osallistua puolustukseen omalla lakimiehell&auml;&auml;n. Sin&auml; et ratkaise mit&auml;&auml;n kolmannen osapuolen vaateita, joissa Epson on oikeutettu vahingonkorvaukseen ilman Epsonilta etuk&auml;teen kirjallisena saatua lupaa.</p>
	<p>15.<span class="notab"><b>Voimassaolon p&auml;&auml;ttyminen.</b> Tuottamatta haittaa muille Epsonin oikeuksille, lisenssioikeutesi yll&auml; olevassa osassa 1 ja takuuoikeutesi yll&auml; olevassa osassa 7, p&auml;&auml;ttyv&auml;t automaattisesti, jos toimit t&auml;m&auml;n sopimuksen vastaisesti. T&auml;llaisten oikeuksien p&auml;&auml;ttyess&auml; sin&auml; suostut tuhoamaan ohjelmiston ja sen kaikki kopiot v&auml;litt&ouml;m&auml;sti.</p>
	<p>16.<span class="notab"><b>Sopimuksen p&auml;tevyys ja sitovuus.</b> Sin&auml; vakuutat olevasi t&auml;ysi-ik&auml;inen osavaltiossasi tai asuinpaikkasi lains&auml;&auml;d&auml;nt&ouml;alueella, ja ett&auml; sinulla on tarvittavat oikeudet solmia t&auml;m&auml; sopimus, jos sovellettavissa, ty&ouml;nantajasi valtuutuksella sopia t&auml;m&auml; sopimus.</p>
	<p>17.<span class="notab"><b>Tietosuoja, tietojen k&auml;sittely.</b> Ohjelmistolla voi olla kyky muodostaa internet-yhteys tiedonsiirtoon laitteeseesi ja laitteestasi. Esimerkiksi, jos asennat ohjelmiston, ohjelmisto voi saada laitteesi l&auml;hett&auml;m&auml;&auml;n tietoja Epson-laitteistosta, kuten malli ja sarjanumero, maatunniste, kielikoodi, k&auml;ytt&ouml;j&auml;rjestelm&auml;tiedot ja Epson-laitteiston k&auml;ytt&ouml;tiedot Epsonin internet-sivustolle, joka voi palauttaa tarjous- tai huoltotietoja n&auml;ytett&auml;v&auml;ksi laitteessasi. Kaikki ohjelmiston kautta toimitettujen tietojen k&auml;sittely tapahtuu soveltuvien tietosuojalakien ja Epsonin tietosuojak&auml;yt&auml;nn&ouml;n mukaisesti (osoitteessa <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html</a>). Lain sallimassa enimm&auml;ism&auml;&auml;r&auml;ss&auml; hyv&auml;ksym&auml;ll&auml; t&auml;m&auml;n sopimuksen ehdot ja asentamalla ohjelmiston, sin&auml; suostut tietojesi k&auml;sittelyyn ja tallentamiseen asuinmaassasi ja sen ulkopuolella. Jos ohjelmistoon sis&auml;ltyy m&auml;&auml;r&auml;tty tietosuojak&auml;yt&auml;nt&ouml; ja/tai se n&auml;ytet&auml;&auml;n, kun k&auml;yt&auml;t ohjelmistoa (esimerkiksi ohjelmiston m&auml;&auml;r&auml;tyn sovellusohjelmiston tapauksessa), t&auml;llainen m&auml;&auml;r&auml;tty tietosuojak&auml;yt&auml;nt&ouml; on ensisijainen yll&auml; esitettyyn Epsonin tietosuojak&auml;yt&auml;nt&ouml;&ouml;n n&auml;hden.</p>
	<p>18.<span class="notab"><b>Kolmannen osapuolen verkkosivustot.</b> Sin&auml; voit hyperteksti- tai muiden ohjelmiston tietokonelinkkien kautta siirty&auml; verkkosivustoille ja k&auml;ytt&auml;&auml; m&auml;&auml;r&auml;ttyj&auml; palveluita, jotka ovat Epsonin hallinnassa tai yll&auml;pit&auml;mi&auml;, mutta usein kolmannen osapuolen hallitsemia. Sin&auml; tunnustat ja hyv&auml;ksyt, ettei Epson ole vastuussa t&auml;llaisista kolmannen osapuolen sivustoista tai palveluista, mukaan lukien niiden tarkkuus, t&auml;ydellisyys, ajanmukaisuus, kelvollisuus, tekij&auml;noikeuksienmukaisuus, laillisuus, soveliaisuus, laatu tai muut vastaavat piirteet. N&auml;m&auml; kolmannen osapuolen verkkosivustot/palvelut ovat eri sopimusehtojen alaisia, ja kun siirryt kolmannen osapuolen verkkosivuille/palveluihin ja k&auml;yt&auml;t niit&auml;, olet kyseisten verkkosivustojen/palveluiden k&auml;ytt&ouml;ehtojen laillisesti sitoma. Mik&auml;li t&auml;m&auml;n sopimuksen ja kolmannen osapuolen verkkosivuston/palveluiden k&auml;ytt&ouml;ehtojen v&auml;lill&auml; ilmenee ristiriita, kolmannen osapuolen verkkosivuston/palveluiden k&auml;ytt&ouml;ehdot hallitsevat kyseisten verkkosivustojen/palveluiden k&auml;ytt&ouml;&auml;si. Vaikka Epson voi tarjota ohjelmistosta linkin kolmannen osapuolen web-sivustoon/palveluun, t&auml;llainen linkki ei ilmaise Epsonin valtuutusta, suositusta, sponsorointia tai liittymist&auml; kyseiseen verkkosivustoon/palveluihin, sen sis&auml;lt&ouml;&ouml;n, omistajiin tai palveluntarjoajiin. Epson tarjoaa t&auml;llaisia linkkej&auml; vain viitteeksesi ja mukavuuttasi ajatellen. Sen mukaisesti Epsonilla ei ole mit&auml;&auml;n vaatimuksia, jotka koskevat t&auml;llaisia verkkosivustoja/palveluita eik&auml; tarjoa t&auml;llaisille kolmannen osapuolen verkkosivustoille tai palveluille mit&auml;&auml;n tukea. Epson ei ole testannut mit&auml;&auml;n tietoja, tuotteita tai ohjelmistoa, joita l&ouml;ytyy t&auml;llaisilta verkkosivustoilta/palveluista eik&auml; siksi voi tehd&auml; mit&auml;&auml;n esityksi&auml; niiden suhteen. Sin&auml; hyv&auml;ksyt, ettei Epson ole vastuussa t&auml;llaisten verkkosivustojen/palveluiden sis&auml;ll&ouml;st&auml; tai toiminnasta ja on sinun asiasi ryhty&auml; varotoimiin varmistaaksesi, ett&auml; se mit&auml; valitset, on vapaa viruksista, madoista, troijalaista tai muita luonteeltaan tuhoavia kohteita. On ainoastaan sinun vastuullasi m&auml;&auml;ritt&auml;&auml; laajuus, jolla k&auml;yt&auml;t muiden verkkosivustojen/palveluiden sis&auml;lt&ouml;&auml; t&auml;m&auml;n ohjelmiston linkeill&auml;.</p>
	<p class="textboun">(JOS ASUINPAIKKASI ON YHDYSVALLOISSA, SEURAAVAT OSAT 19-23 KOSKEVAT SINUA)</p>
	<p>19.<span class="notab"><b>Musteen ostot.</b> M&auml;&auml;r&auml;tyiss&auml; Pohjois-Amerikassa myyt&auml;viss&auml; tuotteissa voi my&ouml;s n&auml;ky&auml; valinta ostaa mustetta Epsonilta. Jos napsautat osta-painiketta, ohjelmisto tuo n&auml;kyviin laitteeseesi Epson-laitteiston patruunatyypit ja mustetasot ja tarjoaa muita tietoja patruunoistasi, kuten v&auml;rit, k&auml;ytett&auml;viss&auml; olevat patruunakoot ja vaihtomustepatruunat, joita voit ostaa verkossa Epsonilta.</p>
	<p>20.<span class="notab"><b>Ladattavissa olevat p&auml;ivitykset.</b> Voit ladata Epsonin internet-sivustolta p&auml;ivityksi&auml; tai uusia versioita ohjelmistosta, jos sellaisia on saatettu k&auml;ytett&auml;v&auml;ksi. Jos hyv&auml;ksyt ohjelmiston asentamisen, kaikki l&auml;hetykset internetiin/internetist&auml; sek&auml; datan ker&auml;ys ja k&auml;ytt&ouml;, tapahtuu Epsonin sen hetkisen tietosuojak&auml;yt&auml;nn&ouml;n mukaisesti ja asentamalla ohjelmiston sin&auml; hyv&auml;ksyt, ett&auml; sen hetkinen tietosuojak&auml;yt&auml;nt&ouml; hallitsee t&auml;llaisia toimintoja.</p>
	<p>21.<span class="notab"><b>Epson-tilit ja tarjousviestit.</b> Lis&auml;ksi, jos asennat ohjelmiston ja rekister&ouml;it Epson-laitteiston Epsonilla, ja/tai luot tilin Epson-kaupassa ja annat suostumuksesi t&auml;llaiseen k&auml;ytt&ouml;&ouml;n, sin&auml; hyv&auml;ksyt, ett&auml; Epson voi yhdist&auml;&auml; tietoja, joita ker&auml;t&auml;&auml;n ohjelmiston asennuksen, Epson-laitteisten rekister&ouml;innin ja/tai Epson-kaupan tilin luomisen yhteydess&auml;, joka koostuu henkil&ouml;kohtaisista ja ei henkil&ouml;kohtaisesti yksil&ouml;it&auml;vist&auml; tiedoista, ja t&auml;llaisten yhdistettyjen tietojen k&auml;yt&ouml;n Epsonin tarjous- tai palvelutietojen l&auml;hett&auml;miseksi sinulle. Jollet halua l&auml;hett&auml;&auml; tietoja Epson-laitteistosta tai vastaanottaa tarjous- tai palvelutietoja, voi ottaa n&auml;m&auml; ominaisuudet pois k&auml;yt&ouml;st&auml; Windows-j&auml;rjestelm&auml;ss&auml; ohjaimen Tilanvalvonta-asetuksissa. Mac-k&auml;ytt&ouml;j&auml;rjestelm&auml;ss&auml; voi ottaa n&auml;m&auml; ominaisuudet pois k&auml;yt&ouml;st&auml; poistamalla Epson Customer Research Participation - ja Low Ink Reminder -ohjelmiston asennuksen.</p>
	<p>22.<span class="notab"><b>ERIMIELISYYDET, SITOVA YKSITYINEN V&Auml;LIMIESOIKEUS SEK&Auml; LUOPUMINEN JOUKKOKANTEESTA JA LUOKKAV&Auml;LIMIESOIKEUDESTA</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Erimielisyydet.</b> T&auml;m&auml;n osan ehtoja 22 sovelletaan kaikkiin sinun ja Epsonin v&auml;lisiin erimielisyyksiin. Termill&auml; &ldquo;Erimielisyys&rdquo; on tarkoitettu olevan laajin laissa sallittu merkitys ja se sis&auml;lt&auml;&auml; kaikki Epsonin ja sinun v&auml;liset erimielisyydet, reklamaatiot, kiistat tai tapahtumat, jotka johtuvat t&auml;st&auml; sopimuksesta tai ovat suhteessa siihen, ohjelmistosta, Epson-laitteistosta tai muusta transaktiosta, johon sin&auml; ja Epson liittyv&auml;t, joko sopimukseen, takuuseen, harhaanjohtamiseen, petokseen, vahinkoon, tarkoitukselliseen vahinkoon, asetukseen, s&auml;&auml;d&ouml;kseen, m&auml;&auml;r&auml;ykseen tai mihin tahansa muuhun lailliseen tai oikeudelliseen perusteeseen. &ldquo;ERIMIELISYYS&rdquo; EI SIS&Auml;LL&Auml; IMMATERIAALIOIKEUSVAATEITA tai tarkemmin sanonen, vaadetta tai kanneperustetta (a) tavaramerkkirikkomuksesta tai vesittymist&auml;, (b) patenttiloukkauksesta, (c) tekij&auml;noikeusloukkauksesta tai (d) kauppasalaisuuden v&auml;&auml;rink&auml;yt&ouml;st&auml;(&ldquo;immateriaalioikeusvaade&rdquo;). Sin&auml; ja Epson sovitte my&ouml;s, huolimatta osasta 22.6, ett&auml; tuomioistuin, ei v&auml;limies, voi p&auml;&auml;tt&auml;&auml;, onko vaade tai kanneperuste immateriaalioikeusvaade.</p>
	<p class="parasepa">22.2<span class="notab"><b>Sitova v&auml;limiesmenettely.</b> Sin&auml; ja Epson hyv&auml;ksytte, ett&auml; kaikki erimielisyydet ratkaistaan sitovalla v&auml;limiesmenettelyll&auml; t&auml;m&auml;n sopimuksen mukaisesti.<span class="notab"><b>V&Auml;LIMIESMENETTELY TARKOITTAA, ETT&Auml; SIN&Auml; LUOVUT OIKEUDESTA TUOMARIIN TAI VALAMIEHIST&Ouml;&Ouml;N TUOMIOISTUIMESSA JA VALITUKSESI PERUSTEET OVAT RAJOITETTUJA.</b> T&auml;m&auml;n sopimuksen nojalla sitovaa v&auml;limiesmenettely&auml; tulee hallinnoimaan JAMS, kansallisesti tunnustettu sovitteluelin, sen ty&ouml;j&auml;rjestyksen mukaisesti, sen j&auml;lkeen voimassa kuluttajiin liittyviin erimielisyyksiin, mutta pois lukien kaikki s&auml;&auml;nn&ouml;t, jotka sallivat yhdist&auml;misen tai ryhm&auml;kanteen v&auml;limiesmenettelyss&auml; (katso lis&auml;tietoja toimenpiteest&auml; alla olevasta osasta 22.6 ). Sin&auml; ja Epson ymm&auml;rr&auml;tte ja hyv&auml;ksytte, ett&auml; (a) Federal Arbitration Act (9 U.S.C. ยง1, et seq.) hallitsee t&auml;m&auml;n osan 22 tulkintaa ja toimeenpanoa, (b) t&auml;m&auml; sopimus muistaa transaktion osavaltioiden v&auml;lisess&auml; kaupassa, ja (c) t&auml;m&auml; osa 22 pysyy voimassa t&auml;m&auml;n sopimuksen p&auml;&auml;ttymisen j&auml;lkeen.</p>
	<p class="parasepa">22.3<span class="notab"><b>Vaiheet ennen v&auml;limiesmenettely&auml; ja ilmoitus</b>. Ennen vaateen j&auml;tt&auml;mist&auml; v&auml;limiesmenettely&auml; varten sin&auml; ja Epson hyv&auml;ksytte, ett&auml; yrit&auml;tte, kuudenkymmenen (60) p&auml;iv&auml;n ajan, ratkaista erimielisyyden ep&auml;virallisesti. Jos Epson ja sin&auml; ette saavuta hyv&auml;ksytt&auml;v&auml;&auml; ratkaisua erimielisyyteen kuudenkymmenen (60) p&auml;iv&auml;n aikana, sin&auml; tai Epson voitte aloittaa v&auml;limiesmenettelyn. Ilmoitus Epsonille on osoitettava osoitteeseen: Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (&ldquo;Epson-osoite&rdquo;). V&auml;limiesmenettelyilmoitus l&auml;hetet&auml;&auml;n sinulle uusimpaan osoitteeseesi, joka Epsonilla on arkistoissaan. T&auml;st&auml; syyst&auml; on t&auml;rke&auml;&auml;, ett&auml; ilmoitat meille, jos osoitteesi muuttuu, l&auml;hett&auml;m&auml;ll&auml; meille s&auml;hk&ouml;postia osoitteeseen EAILegal@ea.epson.com tai kirjoittamalla meille yll&auml; olevaan Epson-osoitteeseen. V&auml;limiesmenettelyilmoituksessa tulee olla l&auml;hett&auml;j&auml;n nimi, osoita ja yhteystiedot, tosiasiat, jotka ovat syyn&auml; erimielisyyteen, ja vaadittu toimenpide (&ldquo;v&auml;limiesmenettelyilmoitus&rdquo;). Kun v&auml;limiesmenettelyilmoitus on vastaanotettu, Epson ja sin&auml; hyv&auml;ksytte, ett&auml; toimitte hyv&auml;ss&auml; uskossa ratkaistaksenne erimielisyyden ennen v&auml;limiesmenettelyn aloittamista.</p>
	<p class="parasepa">22.4<span class="notab"><b>Taloudellisesti v&auml;h&auml;isten tapausten oikeudenk&auml;ynti</b>. Edellisest&auml; huolimatta sin&auml; voit tuoda yksitt&auml;isen toimen taloudellisesti v&auml;h&auml;isten tapausten oikeudenk&auml;yntiin osavaltiossasi tai kunnassasi, jos toimi kuuluu tuomioistuimen oikeudenk&auml;ytt&ouml;alaan ja on avoinna ainoastaan kyseisess&auml; tuomioistuimessa.</p>
	<p class="parasepa">22.5<span class="notab"><b>JOUKKOKANTEISTA JA JOUKKOV&Auml;LIMIESMENETTELEYIST&Auml; LUOPUMINEN. SIN&Auml; JA EPSON HYV&Auml;KSYTTE, ETT&Auml; KUMPIKI OSAPUOLI VOI VIED&Auml; ERIMIELISYYDET TOISTA OSAPUOLTA KOHTAAN VAI ITSEN&Auml;&Auml;N, EI KANTAJANA EIK&Auml; JOUKON J&Auml;SENEN&Auml; MISS&Auml;&Auml;N JOUKKO- TAI EDUSTAJAOIKEUDENK&Auml;YNNISS&Auml;, MUKAAN LUKIEN MUTTA EI RAJOITTUEN LIITTOVALTION TAI OSAVALTION JOUKKOLANTEET TAI LUOKKAV&Auml;LIMIESMENETTELYT. JOUKKOKANNEOIKEUSJUTUT, LUOKKAA KOSKEVAT V&Auml;LIMIESMENETTELYT, YKSITYINEN ASIANAJAJA - YLEISET TOIMET JA MIK&Auml; TAHANSA MUU OIKEUDENK&Auml;YTNI, JOSSA JOKU TOIMII EDUSTAJAN OMIMAISUUDESSA, EIV&Auml;T OLE SALLITTUJA. SEN MUKAISESTI T&Auml;SS&Auml; OSASSA KUVATUISSA V&Auml;LIMIESMENETTELYISS&Auml; V&Auml;LIMIES EI SAA YHDIST&Auml;&Auml; TAI KONSOLIDOIDA USEAMMAN KUIN YHDEN OSAPUOLEN VAATEITA ILMAN KAIKKIEN ASIANOMAISTEN OSAPUOLTEN KIRJALLISTA SUOSTUMUSTA V&Auml;LIMIESMENETTELYOIKEUDENK&Auml;YNTIIN.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>V&auml;limiesmenettely.</b> Jos sin&auml; tai Epson aloittaa v&auml;limiesmenettelyn, v&auml;limiesmenettely&auml; hallitsevat JAMS:in s&auml;&auml;nn&ouml;t, jotka ovat voimassa, kun v&auml;limiesmenettely m&auml;&auml;r&auml;t&auml;&auml;n k&auml;sitelt&auml;v&auml;ksi, pois lukien mitk&auml; tahansa s&auml;&auml;nn&ouml;t, jotka sallivat v&auml;limiesmenettelyn joukko- tai edustajaperusteisesti (&ldquo;JAMS-s&auml;&auml;nn&ouml;t&rdquo;), saatavana osoitteessa <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> tai puhelimitse 1-800-352-5267, ja t&auml;ss&auml; sopimuksessa esitetyt s&auml;&auml;nn&ouml;t. Yhden, puolueettoman v&auml;limiehen tulee ratkaista kaikki erimielisyydet ja molemmilla osapuolilla tulee olla j&auml;rkev&auml; mahdollisuus osallistua v&auml;limiehen valintaan. V&auml;limies on t&auml;m&auml;n sopimuksen ehtojen sitoma. V&auml;limiehell&auml;, eik&auml; mill&auml;&auml;n liittovaltion, osavaltion tai paikallisella tuomioistuimella, on yksinomainen valtuutus ratkaista kaikki erimielisyydet, jotka johtuvat tai liittyv&auml;t t&auml;m&auml;n sopimuksen tulkintaan, sovellettavuuteen, toimeenpantavuuteen tai muodostukseen, mukaan lukien kaikki vaateet, ett&auml; koko t&auml;m&auml; sopimus tai sen osa on p&auml;tem&auml;t&ouml;n tai kumottavissa. Huolimatta t&auml;st&auml; laajasta valtuuden delegoinnista v&auml;limiehelle, tuomioistuin voi m&auml;&auml;ritt&auml;&auml; rajoitetun kysymyksen, onko vaade tai kanneperuste immateriaalioikeuskanne, joka on suljettu pois &ldquo;erimielisyyksien&rdquo; m&auml;&auml;ritelm&auml;st&auml; yll&auml; olevassa osassa 22.1. V&auml;limiehelle tulee antaa valtuudet antaa mik&auml; tahansa p&auml;&auml;t&ouml;s, joka on k&auml;ytett&auml;viss&auml; tuomioistuimessa tai tavanomaisessa oikeudessa. V&auml;limies voi m&auml;&auml;r&auml;t&auml; sinulle samat vahingonkorvaukset kuin tuomioistuin, ja voi m&auml;&auml;r&auml;t&auml; julistavan tai velvoittavan m&auml;&auml;r&auml;yksen vain m&auml;&auml;r&auml;yst&auml; hakevan yksitt&auml;isen osapuolen eduksi ja vain siin&auml; m&auml;&auml;rin, kuin on v&auml;ltt&auml;m&auml;t&ouml;nt&auml; kyseisen osapuolen yksitt&auml;isen vaateen ratkaisun saamiseksi. Joissakin tapauksissa v&auml;limiesmenettely voi ylitt&auml;&auml; oikeudenk&auml;ynnin kustannukset ja oikeus saada tiedot k&auml;ytt&ouml;&ouml;n voi olla rajatumpi kuin tuomioistuimessa. V&auml;limiehen p&auml;&auml;t&ouml;s on sitova ja sen voi ottaa esille tuomiona miss&auml; tahansa p&auml;tev&auml;n laink&auml;ytt&ouml;alueen tuomioistuimessa.</p>
	<p class="parasepa">Voit valita osallistumisen v&auml;limiesmenettelyn kuulemisiin puhelimitse. V&auml;limiesmenettelyn kuulemiset, joita ei k&auml;yd&auml; puhelimitse, tulee tapahtua sijainnissa, joka j&auml;rkev&auml;ll&auml; et&auml;isyydell&auml; ensisijaisesta asuinpaikastasi tai Orangen piirikunnassa, Kaliforniassa, valintasi mukaan.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> V&auml;limiesoikeudenk&auml;ynnin aloittaminen. Jos joko sin&auml; tai Epson p&auml;&auml;tt&auml;&auml; aloittaa v&auml;limiesmenettelyn erimielisyysasiassa, molemmat osapuolet hyv&auml;ksyv&auml;t seuraavaan toimintatavan:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Kirjoita vaatimus v&auml;limiesmenettelyst&auml;. Vaatimuksen tulee sis&auml;lt&auml;&auml; kuvaus erimielisyydest&auml; ja vahinkojen m&auml;&auml;r&auml;st&auml;, jolle haetaan korvausta. Kopio v&auml;limiesmenettelyvaatimuksesta l&ouml;ytyy osoitteesta <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&ldquo;V&auml;limiesmenettelyvaatimus&rdquo;).</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> L&auml;het&auml; kolme kopiota v&auml;limiesmenettelyvaatimuksesta sek&auml; asianmukainen hakemusmaksu osoitteeseen: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> L&auml;het&auml; yksi kopio v&auml;limiesmenettelyvaatimuksesta toiselle osapuolelle (sama osoite kuin erimielisyysilmoituksessa) tai miten molemmat osapuolet ovat yhdess&auml; sopineet.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> Kuulemisen muoto. V&auml;limiesmenettelyn aikana tehty mink&auml; tahansa maksum&auml;&auml;r&auml;n tarjousta saa paljastaa v&auml;limiehelle vasta, kun v&auml;limies on m&auml;&auml;ritt&auml;nyt m&auml;&auml;r&auml;&auml;n, jos sellainen on, johon sin&auml; tai Epson on oikeutettu. Muiden kuin erimielisyyteen liittyvien luottamuksellisten tietojen saaminen k&auml;ytt&ouml;&ouml;n tai niiden vaihtaminen on sallittua v&auml;limiesmenettelyn aikana.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> V&auml;limiesmenettelyn palkkiot. Epson maksaa tai (jos sovellettavissa) hyvitt&auml;&auml; sinulle kaikki JAMS-hakemuksen j&auml;tt&ouml;- ja v&auml;limiespalkkiot mahdollisesti aloitetusta v&auml;limiesmenettelyst&auml; (joko sinun tai Epsonin tekem&auml;) t&auml;m&auml;n sopimuksen ehtojen mukaisesti.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Korvaus sinun hyv&auml;ksesi. Erimielisyyksiss&auml;, joissa sin&auml; tai Epson hakee 75 000 USD:ia tai v&auml;hemm&auml;n vahingonkorvausta asianajajan palkkiot ja kustannukset pois luettuina, jos v&auml;limiehen p&auml;&auml;t&ouml;s johtaa saamaasi korvaukseen, joka on suurempi kuin Epsonin viimeksi kirjoitettu tarjous, jos sellainen on, erimielisyyden ratkaisemiseksi Epson: (i) maksaa sinulle 1 000 USD tai korvauksen m&auml;&auml;r&auml;n, kumpi vain on suurempi; (ii) maksaa sinulle kaksinkertaisen summan j&auml;rkevist&auml; asianajajan palkkioista, jos niit&auml; on; ja (iii) korvaa sinulle mahdolliset kustannukset (mukaan lukien asiantuntijatodistajan palkkiot ja kustannukset), joita asianajajallesi kertyy j&auml;rkev&auml;sti tutkimuksesta, valmistelusta ja erimielisyyden v&auml;limiesmenettelyn toteuttamisesta. Paitsi mit&auml; on sinun ja Epsonin v&auml;lill&auml; on sovittu kirjallisesti, v&auml;limies m&auml;&auml;ritt&auml;&auml; Epsonin maksettavaksi tulevien palkkioiden, kustannusten ja menojen m&auml;&auml;r&auml;n t&auml;m&auml;n osan 22.6d) mukaisesti.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Asianajajan palkkiot. Epson ei hae asianajajansa palkkioita mist&auml;&auml;n erimielisyyden aiheuttamasta aloitetusta v&auml;limiesmenettelyst&auml; t&auml;m&auml;n sopimuksen piiriss&auml;. Sinun oikeutesi asianajajan palkkioihin ja kustannuksiin yll&auml; olevassa osassa 22.6(d) ei rajoita oikeuksiasi asianajajan palkkioihin ja kustannuksiin sovellettavan lain piiriss&auml;; edellisest&auml; huolimatta v&auml;limies ei voi my&ouml;nt&auml;&auml; kaksinkertaisia korvauksia asianajajan palkkioista ja kustannuksista.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>Kielt&auml;ytyminen.</b><b> Sin&auml; voit valita kielt&auml;ytymisen (itsesi pois sulkemisen) lopullisesta, sitovasta, yksil&ouml;llisest&auml; v&auml;limiesmenettelyst&auml; ja luopumisesta joukko- ja edustajaoikeudenk&auml;ynneist&auml;, jotka on m&auml;&auml;ritetty t&auml;ss&auml; sopimuksessa l&auml;hett&auml;m&auml;ll&auml; kirjallisen kirjeen Epson-osoitteeseen kolmenkymmenen (30) p&auml;iv&auml;n kuluessa suostumuksesi antamisesta t&auml;h&auml;n sopimukseen (mukaan lukien mutta rajoittumatta ohjelmiston ostaminen, lataaminen, asentaminen tai muu soveltuva Epson-laitteiston, tuotteiden ja palveluiden k&auml;ytt&ouml;), joka m&auml;&auml;ritt&auml;&auml; (i) nimesi, (ii) postiosoitteesi ja (iii) pyynt&ouml;si tulla pois suljetuksi lopullisesta, sitovasta yksil&ouml;llisest&auml; v&auml;limiesmenettelyst&auml; ja luopumisesta joukko- ja edustajaoikeudenk&auml;ynneist&auml;, jotka on m&auml;&auml;ritetty t&auml;ss&auml; osassa 22. Siin&auml; tapauksessa, ett&auml; kielt&auml;ytymisesi on edell&auml; esitetyn toimenpiteen mukainen, kaikki muut ehdot pysyv&auml;t voimassa, mukaan lukien vaatimus toimittaa ilmoitus ennen oikeudenk&auml;ynti&auml;.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>Lis&auml;ykset osaan 22.</b> Huolimatta mist&auml; tahansa t&auml;m&auml;n sopimuksen ehdosta p&auml;in vastoin sin&auml; ja Epson hyv&auml;ksytte, ett&auml; jos Epson tekee tulevaisuudessa lis&auml;yksi&auml; erimielisyyden ratkaisutoimenpiteeseen ja joukkokanteesta kielt&auml;ytymisehtoihin (muu kuin Epsonin osoitteenmuutos) t&auml;ss&auml; sopimuksessa, Epson hankkii my&ouml;nt&auml;v&auml;n suostumuksesi sovellettavaan lis&auml;ykseen. Jollet anna my&ouml;nt&auml;v&auml;&auml; suostumusta sovellettavaan lis&auml;ykseen, sin&auml; hyv&auml;ksyt v&auml;limiesmenettelyn kaikkiin erimielisyyksiin kolmansien osapuolten v&auml;lill&auml;, kuten on ilmaistu t&auml;ss&auml; osassa 22 (tai ratkaista erimielisyydet, kuten on kuvattu osassa 22.7, jos olet valinnut ajoissa kielt&auml;ytymisen, kun ensiksi annoit suostumuksesi t&auml;lle sopimukselle).</p>
	<p class="parasepa">22.9<span class="notab"><b>Erotettavuus.</b> Jos mink&auml; tahansa ehdon t&auml;ss&auml; osassa 22 havaitaan olevan ei toimeenpantavissa, kyseinen ehto irrotetaan muun osan t&auml;st&auml; sopimuksesta j&auml;&auml;dess&auml; t&auml;ysim&auml;&auml;r&auml;isesti voimaan.<span class="notab"><b>Edell&auml; esitetty&auml; ei tule soveltaa kieltoon joukko- tai edustajatoimia vastaan, kuten on kuvattu osassa 22.5. T&auml;m&auml; tarkoittaa, ett&auml; jos osan 22.5 katsotaan olevan ei toimeenpantavissa, koko osasta 22 (mutta vain osasta 22) tulee p&auml;tem&auml;t&ouml;n ja se mit&auml;t&ouml;ityy.</b></p>
	<p>23.<span class="notab"><b>New Jerseyss&auml; asuvat.</b> T&Auml;SS&Auml; SOPIMUKSESSA ESITETYIST&Auml; EHDOISTA HUOLIMATTA, JOS MIT&Auml; TAHANSA OSISSA 7 TAI 8 ESITETYIST&Auml; EHDOISTA PIDET&Auml;&Auml;N EI TOIMEENPANTAVISSA OLEVANA, P&Auml;TEM&Auml;TT&Ouml;M&Auml;N&Auml; TAI EI SOVELLETTAVANA NEW JERSEYN LAIN MUKAAN, KAIKKIA T&Auml;LLAISIA EHTOJA EI SOVELLETA SINUUN, MUTTA LOPPUOSA SOPIMUKSESTA PYSYY SINUA JA EPSONIA SITOVANA. MIST&Auml; TAHANSA T&Auml;M&Auml;N SOPIMUKSEN EHDOSTA HUOLIMATTA, MIT&Auml;&Auml;N T&Auml;SS&Auml; SOPIMUKSESSA EI OLE TARKOITETTU, TAI SIT&Auml; EI TULE PIT&Auml;&Auml; TAI TULKITA, RAJOITTAVAN MILLEK&Auml;&Auml;N OIKEUKSILLE, JOITA SINULLA ON TRUTH-IN-CONSUMER CONTRACT, WARRANTY AND NOTICE ACT -LAIN MUKAAN.</p>

	<p>Ver. Joulukuu 2018</p>
</body>
</html>
