<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>ACORD DE LLIC&Egrave;NCIA DE PROGRAMARI DE L&rsquo;USUARI FINAL D&rsquo;EPSON</title>
</head>

<body>
	<p class="textcenter"><b>ACORD DE LLIC&Egrave;NCIA DE PROGRAMARI DE L&rsquo;USUARI FINAL D&rsquo;EPSON</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>AV&Iacute;S PER A L&rsquo;USUARI: LLEGIU ATENTAMENT AQUEST ACORD ABANS D&rsquo;INSTAL·LAR O UTILITZAR AQUEST PRODUCTE. SI SOU ALS ESTATS UNITS, ELS APARTATS 19-23 D&rsquo;AQUEST DOCUMENT US AFECTEN. L&rsquo;APARTAT 22 INCLOU UNA CL&Agrave;USULA D&rsquo;ARBITRATGE VINCULANT QUE LIMITA LA POSSIBILITAT DE PRESENTAR UNA DEMANDA LEGAL I EXCLOU EL DRET DE PARTICIPAR EN DEMANDES COL·LECTIVES O ARBITRATGES COL·LECTIUS PER A DETERMINATS CONFLICTES. L&rsquo;APARTAT 22.7 INCLOU L&rsquo;OPCI&Oacute; DE DONAR-SE DE BAIXA, QUE PODEU FER SERVIR SI VOLEU SER EXCL&Ograve;S DE LA REN&Uacute;NCIA A ARBITRATGE I DEMANDA COL·LECTIUS.</b></span><br><br>
	<span>Aquest &eacute;s un acord legal (&ldquo;Acord&rdquo;) entre l&rsquo;usuari (un individu o una entitat, en endavant &ldquo;v&oacute;s&rdquo;) i Seiko Epson Corporation (i les seves filials, en endavant &ldquo;Epson&rdquo;) que es refereix al programari, la documentaci&oacute; relacionada, el microprogramari i les actualitzacions (en endavant anomenats col·lectivament el &ldquo;Programari&rdquo;). Epson i els seus prove&iuml;dors ofereixen el Programari per usar-lo exclusivament amb el perif&egrave;ric corresponent de marca Epson (el &ldquo;Maquinari d&rsquo;Epson&rdquo;). ABANS D&rsquo;INSTAL·LAR, COPIAR O UTILITZAR DE QUALSEVOL ALTRA MANERA EL PROGRAMARI, CAL QUE REVISEU I ACCEPTEU LES CONDICIONS GENERALS D&rsquo;AQUEST ACORD, INCLOSA LA POL&Iacute;TICA DE PRIVACITAT D&rsquo;EPSON, que trobareu a l&rsquo;apartat 17. Si les accepteu, feu clic al bot&oacute; D&rsquo;acord (&ldquo;ACCEPTAR&rdquo;, &ldquo;OK&rdquo; o similar) inferior. Si no accepteu les condicions generals d&rsquo;aquest Acord, feu clic al bot&oacute; corresponent (&ldquo;SORTIR&rdquo;, &ldquo;Cancel·lar&rdquo; o similar) i torneu el programari, l&rsquo;embalatge i els materials relacionats a Epson o a la botiga en qu&egrave; el v&agrave;reu comprar i us en tornaran els diners.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Concessi&oacute; de llic&egrave;ncies.</b> Epson us concedeix una llic&egrave;ncia limitada i no exclusiva per (i) descarregar, instal·lar i utilitzar el programari per al vostre &uacute;s personal i les vostres operacions internes en discs durs o altres dispositius d&apos;emmagatzematge inform&agrave;tics o b&eacute;, si es tracta d&rsquo;una aplicaci&oacute; de programari (tamb&eacute; anomenada &ldquo;Programari&rdquo;), al tel&egrave;fon intel·ligent, a la tauleta o en un altre dispositiu m&ograve;bil (col·lectivament, &ldquo;Dispositiu&rdquo;), sempre que el Programari s&rsquo;utilitzi (i) <b><u>nom&eacute;s</u></b> en un sol lloc (&eacute;s a dir, a casa, a l&rsquo;oficina o en un negoci) o b&eacute;, si es tracta d&rsquo;un dispositiu m&ograve;bil, en un Dispositiu que sigui vostre o que vosaltres controleu i (ii) <b><u>nom&eacute;s</u></b> en connexi&oacute; amb el maquinari d&rsquo;Epson del que sou propietari. Podeu permetre que altres usuaris del Maquinari d&rsquo;Epson connectats a la vostra xarxa utilitzin el Programari, sempre que us assegureu que aquests usuaris utilitzen el Programari nom&eacute;s d&rsquo;acord amb aquest Acord. Us feu responsable de l&rsquo;&uacute;s que aquests usuaris facin del Programari i accepteu indemnitzar a Epson pels deutes que aquests usuaris hagin pogut contreure. Podeu fer c&ograve;pies de seguretat del Programari, si ho considereu necessari, per&ograve; nom&eacute;s podreu utilitzar-les per donar suport al vostre &uacute;s del Maquinari d&rsquo;Epson.</p>
	<p>2.<span class="notab"><b>Millores i actualitzacions.</b> Si adquiriu una millora, una versi&oacute; actualitzada, una versi&oacute; modificada o una addici&oacute; per al Programari d&rsquo;Epson, aquesta millora, versi&oacute; actualitzada, versi&oacute; modificada o addici&oacute; s&rsquo;inclour&agrave; com a Programari i es regir&agrave; per aquest Contracte. Sabeu que Epson no t&eacute; cap obligaci&oacute; d&rsquo;oferir-vos Actualitzacions (tal com es defineixen a continuaci&oacute; a l&rsquo;apartat 2) per al Programari. De totes maneres, Epson pot publicar de tant en tant versions actualitzades del Programari i el Programari pot connectar-se autom&agrave;ticament a Epson o a servidors de tercers mitjan&ccedil;ant Internet per comprova si hi ha actualitzacions disponibles per al Programari, com ara correccions d&rsquo;errors, peda&ccedil;os, millores, funcions addicionals o millorades, complements i noves versions (col·lectivament, &ldquo;Actualitzacions&rdquo;) i pot: (a) actualitzar electr&ograve;nicament de forma autom&agrave;tica la versi&oacute; del Programari que feu servir al vostre dispositiu personal o b&eacute; (b) oferir-vos l&rsquo;opci&oacute; de descarregar manualment les Actualitzacions disponibles. Si heu instal·lat l&rsquo;EPSON Software Updater i no voleu que Epson comprovi si hi ha actualitzacions disponibles per al Programari, podeu desinstal·lar l&rsquo;EPSON Software Updater per desactivar aquesta funci&oacute;. Si instal·leu el Programari i no desactiveu la cerca autom&agrave;tica d&rsquo;actualitzacions, vol dir que accepteu sol·licitar i rebre autom&agrave;ticament Actualitzacions d&rsquo;Epson o de servidors de tercers. En aquest cas, les condicions generals d&rsquo;aquest Acord s&rsquo;aplicaran a totes aquestes Actualitzacions.</p>
	<p>3.<span class="notab"><b>Altres drets i limitacions.</b> Accepteu no modificar, adaptar o traduir el Programari i tamb&eacute; accepteu no intentar aplicar enginyeria inversa, descompilar, desmuntar o intentar esbrinar de cap altra manera el codi font del Programari. No podeu llogar, arrendar, distribuir, ni deixar en pr&eacute;stec el Programari a tercers ni incorporar el Programari a un producte o a un servei que us generi ingressos. De totes maneres, podeu transferir tots els vostres drets d&rsquo;&uacute;s del Programari a una altra persona o entitat legal, per&ograve; el destinatari haur&agrave; d&rsquo;acceptar les condicions d&rsquo;aquest Acord i haureu de transferir a aquesta persona o entitat el Programari, amb totes les c&ograve;pies, actualitzacions i versions anteriors, i el Maquinari d&rsquo;Epson. Aquesta llic&egrave;ncia s&rsquo;ofereix per al Programari com a una sola unitat i no &eacute;s possible separar-ne els components per a fer-ne un &uacute;s diferent. A m&eacute;s, accepteu no deixar el Programari en un entorn d&rsquo;&uacute;s compartit accessible mitjan&ccedil;ant una xarxa p&uacute;blica, com ara Internet, o mitjan&ccedil;ant qualsevol altre m&egrave;tode per altres usuaris fora de la ubicaci&oacute; &uacute;nica esmentada a l&rsquo;Apartat 1 anterior.</p>
	<p>4.<span class="notab"><b>Propietat.</b> Epson, els seus llicenciadors i els seus prove&iuml;dors mantindran la propietat, els drets de propietat i els drets de propietat intel·lectual del Programari . El Programari est&agrave; protegit per la legislaci&oacute; de copyright dels Estats Units, les lleis de copyright del Jap&oacute; i tractats de copyright internacionals, juntament amb altres tractats i lleis de propietat intel·lectual. No us fem cap tipus de transfer&egrave;ncia de la propietat del Programari i aquesta Llic&egrave;ncia no s&rsquo;interpretar&agrave; com a una venda de cap tipus de dret sobre el Programari. Accepteu no eliminar ni alterar cap marca de copyright, cap marca comercial, cap marca registrada ni cap altre av&iacute;s o marca de propietat que hi pugui haver a les c&ograve;pies del Programari. Epson i els seus llicenciadors i prove&iuml;dors es reserven tots els drets no atorgats. El Programari tamb&eacute; pot incloure imatges, il·lustracions, dissenys o fotos (&ldquo;Materials&rdquo;). La propietat intel·lectual d&rsquo;aquests materials pertany a Epson i als seus llicenciataris i prove&iuml;dors i est&agrave; protegida per lleis, convencions i tractats de propietat intel·lectual nacionals i internacionals. Cal aclarir que: (1) els Materials s&rsquo;utilitzaran exclusivament amb finalitat no comercial, (2) els Materials s&rsquo;editaran, ajustaran i copiaran exclusivament de la manera prevista pel Programari i (3) nom&eacute;s podeu utilitzar els Materials per a &uacute;s personal legal, &uacute;s dom&egrave;stic o qualsevol altre &uacute;s perm&egrave;s legalment.</p>
	<p>5.<span class="notab"><b>Codi font obert i components de tercers.</b> Independentment de l&rsquo;anterior concessi&oacute; de llic&egrave;ncia, reconeixeu que alguns components del Programari poden estar coberts per llic&egrave;ncies de tercers, incloses les anomenades llic&egrave;ncies de programari de &ldquo;codi obert&rdquo;, que s&oacute;n les llic&egrave;ncies de programari aprovades com a llic&egrave;ncies de programari lliure per la Open Source Initiative o altres llic&egrave;ncies substancialment similars, inclosa sense restriccions qualsevol llic&egrave;ncia que inclogui com a requisit per al programari al qual es refereix la seva distribuci&oacute; en format de codi obert (Components de tercers). Al final d&rsquo;aquest acord s&rsquo;inclou un llistat de Components de tercers amb els termes de les llic&egrave;ncies corresponents (quan calgui) per a versions concretes del Programari, el CD/manual de l&apos;usuari corresponent o la informaci&oacute; de llic&egrave;ncia que es mostra al Dispositiu o al Programari. Si les llic&egrave;ncies dels Components de tercers ho exigeixen, les condicions d&rsquo;aquestes llic&egrave;ncies substituiran les condicions d&rsquo;aquest Acord. Si les condicions de les llic&egrave;ncies dels Components de tercers prohibeixen cap de les restriccions d&rsquo;aquest Acord en relaci&oacute; amb els Components de tercers, aquestes restriccions deixaran de ser v&agrave;lides per al corresponent Component de tercers.</p>
	<p>6.<span class="notab"><b>M&uacute;ltiples versions de Programari.</b> Podeu rebre o obtenir el Programari en m&eacute;s d&rsquo;una versi&oacute; (p.&nbsp;ex. per a diferents entorns operatius, dues o m&eacute;s versions d&rsquo;idioma, descarregades d&rsquo;un servidor d&rsquo;Epson o en un CD-ROM) per&ograve;, independentment del tipus o del nombre de c&ograve;pies que rebeu, nom&eacute;s podeu utilitzar el suport o la versi&oacute; apropiats per a la llic&egrave;ncia atorgada a l&rsquo;Apartat 1 anterior.</p>
	<p>7.<span class="notab"><b>Desc&agrave;rrec de garantia i recursos.</b> Si heu obtingut el Programari mitjan&ccedil;ant un suport d&rsquo;Epson o d&rsquo;un distribu&iuml;dor, Epson garanteix que el suport que cont&eacute; el programari no presentar&agrave; defectes de ma d&rsquo;obra ni de materials en condicions normals d&apos;&uacute;s durant un per&iacute;ode de 90 dies a partir de la data de lliurament a l&rsquo;usuari. Si torneu el suport a Epson o al distribu&iuml;dor que us el va proporcionar dins d&rsquo;un per&iacute;ode de 90 dies a partir de la data en qu&egrave; el v&agrave;reu rebre, i si Epson determina que el suport &eacute;s defectu&oacute;s i no se n&rsquo;ha fet cap &uacute;s incorrecte ni cap ab&uacute;s i no s&rsquo;ha utilitzat en un equip defectu&oacute;s, Epson us substituir&agrave; el suport p€o tamb&eacute; haureu de tornar a Epson el Programari, amb totes les c&ograve;pies i els components. Sabeu i accepteu que l&rsquo;&uacute;s que feu del Programari &eacute;s sota el vostre risc. EL PROGRAMARI S&apos;OFEREIX «TAL COM &Eacute;S», SENSE CAP TIPUS DE GARANTIA. EPSON I ELS SEUS PROVE&Iuml;DORS NO GARANTEIXEN I NO PODEN GARANTIR EL RENDIMENT O ELS RESULTATS OBTINGUTS DE L&rsquo;&Uacute;S DEL PROGRAMARI. Epson no garanteix que el Programari tingui un funcionament ininterromput, sense errors, sense virus ni altres components nocius o vulnerabilitats, ni que les funcions del Programari satisfacin les vostres necessitats o els vostres requisits. L&rsquo;&uacute;nica responsabilitat d&rsquo;Epson i l&rsquo;&uacute;nica satisfacci&oacute; possible que t&eacute; l&rsquo;usuari en cas d&rsquo;incompliment de la garantia consisteix en, a decisi&oacute; d&rsquo;Epson, la substituci&oacute; del suport del Programari o la devoluci&oacute; dels diners quan torneu el Programari i el Maquinari d&rsquo;Epson. El Programari de substituci&oacute; estar&agrave; garantit durant el per&iacute;ode que queda de la garantia original o durant trenta (30) dies, el que sigui m&eacute;s llarg. Si el recurs anterior falla per qualsevol motiu, l&rsquo;&uacute;nica responsabilitat d&rsquo;Epson en cas d&rsquo;incompliment de la garantia ser&agrave; la devoluci&oacute; del preu pagat pel Hardware d&rsquo;Epson. Epson no es fa responsable en cas de retards en el rendiment o en cas d&rsquo;incompliment de la seva funci&oacute; per causes que escapin al seu control raonable. Aquesta Garantia limitada no &eacute;s v&agrave;lida si la fallada del Programari &eacute;s conseq&uuml;&egrave;ncia d&rsquo;accident, d&rsquo;ab&uacute;s o de mal &uacute;s. ELS RECURSOS I LES GARANTIES LIMITADES ESPECIFICATS S&Oacute;N EXCLUSIUS I SUBSTITUEIXEN TOTS ELS ALTRES. EPSON EXCLOU TOTES LES ALTRES GARANTIES, JA SIGUIN EXPL&Iacute;CITES O IMPL&Iacute;CITES, INCLOENT-HI, ENTRE D&apos;ALTRES, LES GARANTIES DE NO INFRACCI&Oacute;, DE COMERCIABILITAT I D&rsquo;ADEQUACI&Oacute; PER A UNA DETERMINADA FINALITAT. MALGRAT TOT, ALGUNS ESTATS O JURISDICCIONS NO PERMETEN EXCLUSIONS O LIMITACIONS DE LES GARANTIES IMPL&Iacute;CITES I, PER TANT, EN AQUESTS ESTATS LA LIMITACI&Oacute; ANTERIOR NO SER&Agrave; V&Agrave;LIDA PER A L&rsquo;USUARI.</p>
	<p>8.<span class="notab"><b>Limitaci&oacute; de la responsabilitat.</b> FINS AL L&Iacute;MIT M&Agrave;XIM QUE PERMET LA LLEI APLICABLE., EPSON O ELS SEUS PROVE&Iuml;DORS NO SERAN EN CAP CAS RESPONSABLES DE CAP DANY QUE ES PUGUI PRODUIR, TANT SI ES TRACTA DE DANYS DIRECTES, INDIRECTES, ESPECIALS, INCIDENTALS O CONSEQ&Uuml;ENCIALS, INDEPENDENTMENT DE SI ESTAN BASATS EN UN CONTRACTE, UN ACORD EXTRACONTRACTUAL (INCLOSOS ELS CASOS DE NEGLIG&Egrave;NCIA), UN INCOMPLIMENT DE GARANTIA, UNA FALSEDAT O ALTRES. S&rsquo;HI INCLOUEN, SENSE RESTRICCIONS, ELS DANYS PER P&Egrave;RDUA DE BENEFICIS EMPRESARIALS, INTERRUPCI&Oacute; DEL NEGOCI, P&Egrave;RDUA D&rsquo;INFORMACI&Oacute; EMPRESARIAL O ALTRES P&Egrave;RDUES ECON&Ograve;MIQUES QUE PUGUIN DERIVAR-SE DE L&rsquo;&Uacute;S DEL PROGRAMARI O QUE PUGUIN SORGIR D&rsquo;AQUEST CONTRACTE, FINS I TOT SI S&rsquo;HA ADVERTIT A EPSON O A UN REPRESENTANT SEU DE LA POSSIBILITAT DE QUE APAREGUIN AQUESTS DANYS. ALGUNS ESTATS NO PERMETEN EXCLOURE O LIMITAR ELS DANYS EN ALGUNES TRANSACCIONS I, PER TANT, EN AQUESTS ESTATS LES LIMITACIONS I EXCLUSIONS ANTERIORS POTSER NO US AFECTIN.</p>
	<p>9.<span class="notab"><b>Adquisici&oacute; del Programari per part del Govern dels EUA.</b> Aquest Apartat es refereix a totes les adquisicions del Programari per part del Govern dels EUA (&ldquo;Govern&rdquo;) o per part d&rsquo;un contractista principal o un subcontractista (de qualsevol nivell) sota qualsevol contracte, concessi&oacute;, acord cooperatiu, &ldquo;altres transaccions&rdquo; (&ldquo;AT&rdquo;) o altres activitats relacionades amb el Govern. En acceptar el lliurament del Programari, el Govern, el contractista principal o el subcontractista accepten que el Programari t&eacute; la qualificaci&oacute; de programari inform&agrave;tic de caire &ldquo;comercial&rdquo; segons el significat de FAR Apartat 12, par&agrave;graf (b) de FAR Subapartat 27.405 o de DFARS Subapartat 227.7202, segons el cas, i que cap altra normativa o cl&agrave;usula de drets de dades de FAR o DFARS ser&agrave; v&agrave;lida amb relaci&oacute; al lliurament d&rsquo;aquest Programari al Govern. En conseq&uuml;&egrave;ncia, les condicions generals d&rsquo;aquest Acord regulen l&rsquo;&uacute;s i la divulgaci&oacute; que el govern (i el contractista principal i el subcontractista) fa del Programari i substitueixen totes les condicions generals en conflicte del contracte, la concessi&oacute;, l&rsquo;acord de cooperaci&oacute;, l&rsquo;AT o qualsevol altra activitat relacionada amb el lliurament del Programari al Govern. Si aquest Programari no satisf&agrave; les necessitats del Govern, si aquest Acord &eacute;s inconsistent en qualsevol aspecte amb la legislaci&oacute; federal o si les cl&agrave;usules de FAR i de DFARS citades anteriorment no s&oacute;n v&agrave;lides, el Govern accepta tornar el Programari a Epson sense fer-lo servir.</p>
	<p>10.<span class="notab"><b>Restricci&oacute; de les exportacions.</b> Accepteu que el Programari no s&rsquo;enviar&agrave;, es transferir&agrave; o s&rsquo;exportar&agrave; a cap pa&iacute;s ni s&rsquo;utilitzar&agrave; de cap manera prohibida per la Llei d&rsquo;administraci&oacute; de les exportacions del Estats Units ni per cap altra llei, restricci&oacute; o regulaci&oacute; de les exportacions.</p>
	<p>11.<span class="notab"><b>Integritat de l&rsquo;Acord.</b> Aquest Acord &eacute;s tot l&rsquo;acord que existeix entre les parts pel que fa al Programari i substitueix qualsevol ordre de compra, comunicaci&oacute;, anunci o representaci&oacute; referent al Programari.</p>
	<p>12.<span class="notab"><b>Acord vinculant; Cessionaris.</b> Aquest Acord &eacute;s rutinari i obligatori, redunda en benefici de les parts i els seus respectius successors, assignats i representats legals.</p>
	<p>13.<span class="notab"><b>Divisibilitat; Modificacions.</b> Si qualsevol d&rsquo;aquestes disposicions fos declarada nul·la per un tribunal amb la jurisdicci&oacute; competent (en funci&oacute; de l&rsquo;Apartat 22.8 i 22.9 si us trobeu als EUA), aix&ograve; no afectar&agrave; la validesa de la resta de l&rsquo;Acord, que seguir&agrave; essent v&agrave;lid i executable conforme a les seves condicions. Aquest Acord nom&eacute;s pot modificar-se per escrit i ha de ser signat per un representant autoritzat d&rsquo;Epson.</p>
	<p>14.<span class="notab"><b>Indemnitzaci&oacute;.</b> Esteu d&rsquo;acord en indemnitzar, eximir de tota responsabilitat i, a petici&oacute; d&rsquo;Epson, defensar a Epson i als seus directors, directius, accionistes, treballadors i representants en cas de p&egrave;rdues, responsabilitats, danys, costos, despeses (incloses despeses raonables d&rsquo;advocats), demandes, plets i reclamacions relacionades amb: (i) un incompliment de qualsevol de les vostres obligacions d&rsquo;aquest Acord o (ii) qualsevol &uacute;s del Programari o del Maquinari d&rsquo;Epson. Si Epson us demana que el defenseu en una d&rsquo;aquestes demandes, plets o reclamacions, Epson tindr&agrave; el dret a participar en la defensa amb l&rsquo;assessor que Epson tri&iuml; i pagant-ne les despeses. No podeu resoldre cap reclamaci&oacute; de tercers per la qual Epson tingui dret a una indemnitzaci&oacute; sense la pr&egrave;via aprovaci&oacute; per escrit d&rsquo;Epson.</p>
	<p>15.<span class="notab"><b>Terminaci&oacute;.</b> Sense perjudici de qualsevol altre dret que tingui Epson, els drets de llic&egrave;ncia de l&rsquo;usuari que s&rsquo;especifiquen a l&rsquo;Apartat 1 anterior i els drets de garantia de l&rsquo;Apartat 7 anterior terminaran en el moment en qu&egrave; deixeu de complir aquest Acord. Quan s&rsquo;extingeixin aquests drets, haureu de destruir immediatament el Programari i totes les c&ograve;pies que en tingueu.</p>
	<p>16.<span class="notab"><b>Capacitat i autoritat per contractar.</b> Accepteu que teniu la majoria d&rsquo;edat legal de l&rsquo;estat o de la jurisdicci&oacute; en qu&egrave; residiu i que esteu legitimat per signar aquest Acord i, qual calgui, que teniu l&rsquo;autoritzaci&oacute; necess&agrave;ria del vostre cap per signar aquest Acord.</p>
	<p>17.<span class="notab"><b>Privacitat, processament de la informaci&oacute;.</b> El Programari es pot connectar a Internet per transmetre dades al/des del vostre Dispositiu. Per exemple, si instal·leu el Programari, aquest pot provocar que el Dispositiu envi&iuml; informaci&oacute; sobre el Maquinari d&rsquo;Epson (per exemple, el model i el n&uacute;mero de s&egrave;rie, l&rsquo;identificador del pa&iacute;s, el codi d&apos;idioma, informaci&oacute; sobre el sistema operatiu i informaci&oacute; sobre l&rsquo;&uacute;s del maquinari d&rsquo;Epson) a un lloc d&rsquo;Internet d&rsquo;Epson que pot fer-vos arribar informaci&oacute; promocional o de servei que el Dispositiu us mostrar&agrave;. El processament de la informaci&oacute; que s&rsquo;envia mitjan&ccedil;ant el Programari es fa d&rsquo;acord amb la legislaci&oacute; aplicable de protecci&oacute; de dades i amb la Pol&iacute;tica de privacitat d&rsquo;Epson que trobareu a <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html.</a> Fins al punt que la legislaci&oacute; aplicable ho permeti, en acceptar les condicions d&rsquo;aquest Acord i instal·lar el Programari, accepteu el processament i l&rsquo;emmagatzemament de la informaci&oacute; dintre i fora del vostre pa&iacute;s de resid&egrave;ncia. Si el Programari incorpora o mostra una pol&iacute;tica de privacitat espec&iacute;fica quan l&rsquo;utilitzeu (aix&ograve; passa, per exemple, en alguns programes d&rsquo;aplicacions de software), aquesta pol&iacute;tica de privacitat espec&iacute;fica substitueix la Pol&iacute;tica de privacitat d&rsquo;Epson anterior.</p>
	<p>18.<span class="notab"><b>Llocs web de tercers.</b> Pot ser que, mitjan&ccedil;ant hipertext o altres enlla&ccedil;os inclosos en el Programari, obtingueu acc&eacute;s a llocs web i utilitzeu determinats serveis que Epson no controla ni opera, sin&oacute; que s&oacute;n controlats i operats per tercers. Sabeu i accepteu que Epson no es fa responsable d&rsquo;aquests llocs web o serveis de tercers i no ofereix cap garantia pel que fa la seva precisi&oacute;, totalitat, atemporalitat, validesa, conformitat amb la normativa de drets d&rsquo;autor, legalitat, dec&egrave;ncia, qualitat o qualsevol altre aspecte. Aquests llocs web/serveis de tercers estan subjectes a altres condicions generals i heu de saber que quan accediu i utilitzeu llocs web i serveis de tercers esteu obligats legalment per les condicions generals d&rsquo;aquests llocs web/serveis. En cas de conflicte entre aquest Acord i les condicions generals de llocs web/serveis de tercers, les condicions generals dels llocs web o dels serveis regiran el vostre acc&eacute;s i el vostre &uacute;s d&rsquo;aquests llocs web/serveis. Tot i que Epson pot proporcionar un enlla&ccedil; a un lloc web o a un servei de tercers des del seu Programari, aquest enlla&ccedil; no constitueix cap autoritzaci&oacute;, promoci&oacute;, patrocini ni afiliaci&oacute; d&rsquo;Epson en relaci&oacute; amb aquest lloc web/servei, el seu contingut, els seus propietaris o els seus prove&iuml;dors. Epson proporciona aquests enlla&ccedil;os nom&eacute;s per a la vostra refer&egrave;ncia i la vostra comoditat. Per tant, Epson no es responsabilitza en cap cas d&rsquo;aquests llocs web/serveis i no ofereix cap mena de suport en relaci&oacute; amb aquests llocs web o serveis de tercers. Epson no ha provat la informaci&oacute;, els productes ni el programari d&rsquo;aquests llocs web/serveis i, per tant, no pot assumir-ne cap responsabilitat. Accepteu que Epson no &eacute;s responsable del contingut o el funcionament d&rsquo;aquests llocs web/serveis, i que &eacute;s responsabilitat vostra prendre les mesures adients per tal de garantir que tot all&ograve; que seleccioneu no tingui virus, cucs, troians ni altres elements que puguis ser destructius. Sou l&rsquo;&uacute;nic responsable de determinar fins a quin punt voleu utilitzar el contingut d&rsquo;altres llocs web/serveis als quals enllaceu des d&rsquo;aquest Programari.</p>
	<p class="textboun">(SI SOU ALS ESTATS UNITS, ELS APARTATS 19-23 D&rsquo;AQUEST ACORD US AFECTEN)</p>
	<p>19.<span class="notab"><b>Compres de tinta.</b> El Programari d&rsquo;algunes impressores d&rsquo;Epson que es venen a Am&egrave;rica del Nord ofereix l&rsquo;opci&oacute; de comprar tinta d&rsquo;Epson. Si cliqueu el bot&oacute; de comprar, el Programari far&agrave; que el Dispositiu mostri els tipus de cartutx de maquinari d&rsquo;Epson i els nivells de tinta, i oferir&agrave; altres tipus d&rsquo;informaci&oacute; sobre els cartutxos, com els colors, les mides de cartutx disponibles i els preus dels cartutxos de tinta de substituci&oacute; que podeu comprar en l&iacute;nia d&rsquo;Epson.</p>
	<p>20.<span class="notab"><b>Actualitzacions descarregables.</b> Tamb&eacute; podeu descarregar actualitzacions o millores per al Programari d&rsquo;un lloc web d&rsquo;Epson quan estiguin disponibles. Si accepteu instal·lar el Programari, qualsevol transmissi&oacute; que envieu o rebeu d&rsquo;Internet i qualsevol &uacute;s o recopilaci&oacute; de dades es far&agrave; d&rsquo;acord amb la Pol&iacute;tica de privacitat d&rsquo;Epson vigent en aquell moment i en instal·lar el Programari accepteu que aquella Pol&iacute;tica de privacitat regeix les anomenades activitats.</p>
	<p>21.<span class="notab"><b>Comptes i missatges promocionals d&rsquo;Epson.</b> A m&eacute;s, si instal·leu el Programari i registreu el Maquinari d&rsquo;Epson i/o creeu un compte a la Botiga d&rsquo;Epson i ens doneu el vostre consentiment, accepteu que Epson pot fusionar les dades que recull en relaci&oacute; amb la instal·laci&oacute; del Programari, el registre del vostre Maquinari d&rsquo;Epson i/o la creaci&oacute; del vostre compte a la Botiga d&rsquo;Epson, consistents en informaci&oacute; personal i informaci&oacute; que no us identifica personalment, i utilitzar aquestes dades fusionades per enviar-vos informaci&oacute; de servei o promocional d&rsquo;Epson. Si no voleu enviar informaci&oacute; sobre el vostre Maquinari d&rsquo;Epson ni rebre informaci&oacute; promocional o de servei, podeu desactivar aquestes funcions en un equip amb el sistema operatiu Windows mitjan&ccedil;ant la secci&oacute; de Prefer&egrave;ncies de monitoratge del controlador. Si feu servir el sistema operatiu del Mac, per desactivar aquestes funcions haureu de desinstal·lar el programari Epson Customer Research Participation i el Low Ink Reminder.</p>
	<p>22.<span class="notab"><b>CONFLICTES, ARBITRATGE INDIVIDUAL VINCULANT I REN&Uacute;NCIA A DEMANDES COL·LECTIVES I A ARBITRATGES COL·LECTIUS</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Conflictes.</b> Les condicions d&rsquo;aquest Apartat 22 s&oacute;n v&agrave;lides per a tots els Conflictes entre l&rsquo;usuari i Epson. El terme &ldquo;Conflicte&rdquo; vol tenir el significar m&eacute;s ampli perm&egrave;s per la llei i inclou qualsevol conflicte, reclamaci&oacute;, litigi, demanda o controv&egrave;rsia entre l&rsquo;usuari i Epson en relaci&oacute; amb aquest Acord, el Programari, el Maquinari d&rsquo;Epson o qualsevol altra transacci&oacute; que afecti a Epson i a l&rsquo;usuari (en contracte, en garantia, falsejament, frau, greuge, greuge intencional, estatut, normativa, ordenan&ccedil;a o qualsevol altra base legal o equitativa). EL TERME &ldquo;CONFLICTE&rdquo; NO INCLOU RECLAMACIONS DE PROPIETAT INTEL·LECTUAL, en concret una reclamaci&oacute; o demanda per: (a) infracci&oacute; o diluci&oacute; de marca registrada, (b) infracci&oacute; de patent, (c) infracci&oacute; o &uacute;s incorrecte de copyright o (d) apropiaci&oacute; indeguda de secret comercial (una &ldquo;Reclamaci&oacute; de PI&rdquo;). L&rsquo;usuari i Epson tamb&eacute; acorden, independentment del que s&rsquo;especifica a l&rsquo;Apartat 22.6, que un tribunal, i no un &agrave;rbitre, &eacute;s l&rsquo;&ograve;rgan que t&eacute; el poder de decidir si una reclamaci&oacute; o demanda &eacute;s una Reclamaci&oacute; de PI.</p>
	<p class="parasepa">22.2<span class="notab"><b>Arbitratge vinculant.</b> L&rsquo;usuari i Epson acorden que tots els Conflictes es resoldran mitjan&ccedil;ant arbitratge vinculant d&rsquo;acord amb aquest Acord.<span class="notab"><b>L&rsquo;APLICACI&Oacute; D&rsquo;ARBITRATGE VOL DIR QUE RENUNCIEU AL VOSTRE DRET A UN JUTGE O A UN JURAT EN UN PROC&Eacute;S JUDICIAL I QUE LES BASES QUE TENIU D&rsquo;APEL·LACI&Oacute; S&Oacute;N LIMITADES.</b> De conformitat amb aquest Acord, l&rsquo;arbitratge vinculant ser&agrave; administrat per JAMS, una autoritat d&rsquo;arbitratge reconeguda en l&rsquo;&agrave;mbit nacional, en funci&oacute; del seu codi de procediments vigent per a disputes relacionades amb el consumidor, per&ograve; no s&rsquo;aplicar&agrave; cap norma que permeti demandes d&rsquo;arbitratge col·lectives o conjuntes (per obtenir m&eacute;s informaci&oacute; sobre el procediment, vegeu l&rsquo;Apartat 22.6 a continuaci&oacute;). L&rsquo;usuari i Epson saben i accepten que (a) la Llei d&rsquo;Arbitratge Federal dels EUA (9 U.S.C. §1, et seq.) regeix la interpretaci&oacute; i el compliment d&rsquo;aquest Apartat 22, que (b) aquest Acord reprodueix una transacci&oacute; comercial interestatal i que (c) aquest Apartat 22 mantindr&agrave; la seva vig&egrave;ncia fins i tot despr&eacute;s d&rsquo;extingir-se aquest Acord.</p>
	<p class="parasepa">22.3<span class="notab"><b>Passos i avisos previs a l&rsquo;arbitratge</b>. Abans d&rsquo;enviar una reclamaci&oacute; d&rsquo;arbitratge, l&rsquo;usuari i Epson acorden provar durant seixanta (60) dies de resoldre qualsevol Conflicte informalment. Si Epson i l&rsquo;usuari no arriben a cap acord per resoldre el Conflicte dins d&apos;aquest per&iacute;ode de seixanta (60) dies, l&rsquo;usuari o Epson poden iniciar un arbitratge. L&rsquo;av&iacute;s a Epson ha d&rsquo;enviar-se a: Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (l&rsquo;&ldquo;Adre&ccedil;a d&rsquo;Epson&rdquo;). L&rsquo;Av&iacute;s de Conflicte a l&rsquo;usuari s&rsquo;enviar&agrave; a l&rsquo;adre&ccedil;a m&eacute;s recent de l&rsquo;usuari que Epson tingui als seus registres. Per aquest motiu, si canvieu d&rsquo;adre&ccedil;a &eacute;s important que ens ho feu saber enviant-nos un correu a EAILegal@ea.epson.com o escrivint-nos a l&rsquo;Adre&ccedil;a d&rsquo;Epson anterior. L&rsquo;av&iacute;s de Conflicte ha d&rsquo;incloure el nom, l&rsquo;adre&ccedil;a i la informaci&oacute; de contacte del remitent, els fets que han donat lloc al Conflicte i la reparaci&oacute; sol·licitada (&ldquo;Av&iacute;s de conflicte&rdquo;). Despr&eacute;s de la recepci&oacute; de l&rsquo;Av&iacute;s de Conflicte, Epson i l&rsquo;usuari accepten actuar de bona fe per resoldre el Conflicte abans d&rsquo;iniciar l&rsquo;arbitratge.</p>
	<p class="parasepa">22.4<span class="notab"><b>Jutjat de petites reclamacions.</b> Sens perjudici del que s&rsquo;acaba d&rsquo;exposar, podeu portar una reclamaci&oacute; individual al tribunal de petites reclamacions del vostre estat o municipi si en t&eacute; la jurisdicci&oacute; i dep&egrave;n exclusivament d&rsquo;aquest jutjat.</p>
	<p class="parasepa">22.5<span class="notab"><b>REN&Uacute;NCIA A DEMANDES COL·LECTIVES I A ARBITRATGES COL·LECTIUS. L&rsquo;USUARI I EPSON ACCEPTEN QUE TOTES DUES PARTS PODEN PRESENTAR DEMANDES CONTRA L&rsquo;ALTRA PART NOM&Eacute;S DE FORMA INDIVIDUAL I NO COM A MEMBRE D&rsquo;UNA DEMANDA COL·LECTIVA O CONJUNTA, INCLOSES, ENTRE ALTRES, DEMANDES COL·LECTIVES FEDERALS O ESTATALS O ARBITRATGES COL·LECTIUS. DEMANDES CONJUNTES, ARBITRATGES CONJUNTS, DEMANDES PRIVADES A LA PROCURADURIA GENERAL I QUALSEVOL ALTRA ACCI&Oacute; LEGAL EN QU&Egrave; UNA PERSONA NO ACTU&Iuml; DE FORMA INDIVIDUAL. EN CONSEQ&Uuml;&Egrave;NCIA, SEGONS ELS PROCEDIMENTS D&rsquo;ARBITRATGE DESCRITS EN AQUEST APARTAT, UN &Agrave;RBITRE NO POT COMBINAR NI CONSOLIDAR LES RECLAMACIONS DE M&Eacute;S D&rsquo;UNA PART SENSE EL CONSENTIMENT PER ESCRIT DE TOTES LES PARTS AFECTADES D&rsquo;UN PROCEDIMENT D&rsquo;ARBITRATGE.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>Procediment d&rsquo;arbitratge.</b> Si l&rsquo;usuari o Epson inicien un arbitratge, aquest arbitratge es regir&agrave; per la normativa de JAMS vigent en el moment de la seva presentaci&oacute;, sense aplicar cap norma que permeti demandes d&rsquo;arbitratge col·lectives o conjuntes (la &ldquo;Normativa de JAMS&rdquo;) - podeu consultar aquesta normativa a <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> o podeu trucar al 1-800-352-5267- i per les normes que s&rsquo;estableixen en aquest Acord. Qualsevol Conflicte el resoldr&agrave; un &uacute;nic &agrave;rbitre neutre i totes dues parts tindran una oportunitat raonable de participar en la selecci&oacute; d&rsquo;aquest &agrave;rbitre. L&rsquo;&agrave;rbitre est&agrave; obligat per les condicions d&rsquo;aquest Acord. L&rsquo;&agrave;rbitre (i no cap tribunal ni ag&egrave;ncia federal, estatal o local) tindr&agrave; autoritat exclusiva per resoldre tots els conflictes que apareguin amb relaci&oacute; a la interpretaci&oacute;, l&rsquo;aplicaci&oacute;, la validesa o la formaci&oacute; d&rsquo;aquest Acord, incloses reclamacions de que tot o part d&rsquo;aquest Acord &eacute;s nul o anul·lable. Independentment d&rsquo;aquesta &agrave;mplia delegaci&oacute; d&rsquo;autoritat a l&rsquo;&agrave;rbitre, un tribunal pot determinar la q&uuml;esti&oacute; limitada de si una reclamaci&oacute; o una demanda &eacute;s una Demanda de PI, que queda exclosa de la definici&oacute; de &ldquo;Conflictes&rdquo; de l&rsquo;apartat 22.1 anterior. L&rsquo;&agrave;rbitre podr&agrave; concedir qualsevol reparaci&oacute; disponible en un tribunal de dret o d&rsquo;equitat. L&rsquo;&agrave;rbitre pot determinar els mateixos danys que un tribunal i pot oferir reparaci&oacute; judicial o declarat&ograve;ria nom&eacute;s a favor de la part individual que demana aquestes mesures i nom&eacute;s en l&rsquo;abast necessari per oferir una reparaci&oacute; per a la demanda individual d&rsquo;aquesta part. En alguns casos, els costs de l&rsquo;arbitratge poden superar els costs d&rsquo;un litigi i el dret a la revelaci&oacute; pot ser m&eacute;s limitat en un arbitratge que en un tribunal. La concessi&oacute; de l&rsquo;&agrave;rbitre &eacute;s vinculant i pot ser presentada com a sent&egrave;ncia en qualsevol tribunal amb la jurisdicci&oacute; competent.</p>
	<p class="parasepa">Podeu decidir participar en audi&egrave;ncies d&rsquo;arbitratge per tel&egrave;fon. Les audi&egrave;ncies d&rsquo;arbitratge que no es facin telef&ograve;nicament es faran en una ubicaci&oacute; raonablement accessible des de la vostra resid&egrave;ncia prim&agrave;ria o al comptat d&rsquo;Orange, Calif&ograve;rnia, com preferiu.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> Inici dels procediments d&rsquo;arbitratge. Si l&rsquo;usuari o Epson decideixen arbitrar un Conflicte, totes dues parts accedeixen a seguir el procediment seg&uuml;ent:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Escriure una Demanda d&rsquo;arbitratge. La demanda ha d&rsquo;incloure una descripci&oacute; del Conflicte i la quantitat de danys que es vulgui recuperar. Podeu trobar una c&ograve;pia d&rsquo;una Demanda d&rsquo;arbitratge a <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&ldquo;Demanda d&rsquo;arbitratge&rdquo;).</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> Envieu tres c&ograve;pies de la Demanda d&rsquo;arbitratge, m&eacute;s les taxes de presentaci&oacute; apropiades, a: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Envieu una c&ograve;pia de la Demanda d&rsquo;arbitratge a l&rsquo;altra part (a la mateixa adre&ccedil;a que l&rsquo;Av&iacute;s de conflicte) o seguiu les instruccions acordades entre les parts.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> Format d&rsquo;audi&egrave;ncia. Durant l&rsquo;arbitratge, no es podr&agrave; informar a l&rsquo;&agrave;rbitre de la quantitat d&rsquo;una oferta de conciliaci&oacute; realitzada fins que l&rsquo;&agrave;rbitre hagi determinat la quantitat a la qual l&rsquo;usuari o Epson t&eacute; dret. No es permet la revelaci&oacute; o intercanvi d&rsquo;informaci&oacute; no privilegiada rellevant per al Conflicte durant l&rsquo;arbitratge.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> Taxes d&rsquo;arbitratge. Epson us pagar&agrave; o us reemborsar&agrave; (quan correspongui) totes les taxes d&rsquo;arbitratge i de presentaci&oacute; de JAMS per a qualsevol arbitratge iniciat (per Epson o per l&rsquo;usuari) segons les condicions d&rsquo;aquest Acord.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Concessi&oacute; a favor de l&rsquo;usuari. En cas de Conflictes en qu&egrave; l&rsquo;usuari o Epson sol·liciti 75.000&nbsp;USD o menys en danys (sense incloure taxes i costos d&rsquo;advocat), si la decisi&oacute; de l&rsquo;&agrave;rbitre resulta en la concessi&oacute; a l&rsquo;usuari d&rsquo;una quantitat superior a la darrera oferta per escrit presentada per Epson per liquidar el Conflicte, Epson (i) us pagar&agrave; 1000&nbsp;USD o la quantitat concedida, l&rsquo;import que sigui m&eacute;s elevat; (ii) us pagar&agrave; dues vegades l&rsquo;import de les vostres despeses d&rsquo;advocat raonables, si s&rsquo;escau; (iii) us reemborsar&agrave; qualsevol despesa que el vostre advocat demani raonablement per investigar, preparar i presentar el Conflicte de l&rsquo;arbitratge (inclosos els costos i les taxes de testimonis experts). A no ser que l&rsquo;usuari i Epson acordin qualsevol altra cosa per escrit, l&rsquo;&agrave;rbitre determinar&agrave; l&rsquo;import de les taxes, els costos i les despeses que pagar&agrave; Epson segons aquest Apartat 22.6d).</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Despeses d&rsquo;advocat. Epson no demanar&agrave; que pagueu les seves taxes i les despeses d&rsquo;advocat en cap arbitratge iniciat en relaci&oacute; amb un Conflicte segons aquest Acord. El vostre dret a demanar les taxes i les despeses d&rsquo;advocat de l&rsquo;Apartat 22.6(d) anterior no limita els vostres drets a demanar taxes i despeses d&rsquo;advocat segons la legislaci&oacute; aplicable; sens perjudici del que s&rsquo;acaba d&rsquo;exposar, l&rsquo;&agrave;rbitre no pot concedir la recuperaci&oacute; d&rsquo;aquestes despeses per duplicat.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>Exclusi&oacute;.</b><b> Per excloure-us del procediment d&rsquo;arbitratge final, vinculant i individual, i de la ren&uacute;ncia a demandes col·lectives i conjuntes especificades en aquest Acord, envieu una carta escrita a l&rsquo;adre&ccedil;a d&rsquo;Epson dins del per&iacute;ode de trenta (30) dies d&rsquo;acceptaci&oacute; d&rsquo;aquest Acord (incloses, entre d&rsquo;altres, la compra, la desc&agrave;rrega, la instal·laci&oacute; del Programari o qualsevol altre &uacute;s aplicable del Hardware d&rsquo;Epson, els seus productes i serveis) que especifiqui (i) el vostre nom, (ii) la vostra adre&ccedil;a de correu i (iii) la vostra demanda de ser excl&ograve;s del procediment d&rsquo;arbitratge final, vinculant i individual i de la ren&uacute;ncia demandes col·lectives i conjuntes que s&rsquo;especifiquen en aquest Apartat 22. En cas de presentar una ren&uacute;ncia consistent amb el procediment especificat anteriorment, la resta de condicions seguiran essent v&agrave;lides, incl&ograve;s el requisit d&rsquo;enviar un av&iacute;s abans d&rsquo;un litigi.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>Correccions de l&rsquo;Apartat 22.</b> Independentment del que especifiqui qualsevol altra cl&agrave;usula contraria d&rsquo;aquest Acord, l&rsquo;usuari i Epson acorden que si Epson fa qualsevol altra correcci&oacute; o modificaci&oacute; de les cl&agrave;usules del procediment de resoluci&oacute; de conflictes i de la ren&uacute;ncia a demandes col·lectives d&rsquo;aquest Acord (que no sigui un canvi de l&rsquo;adre&ccedil;a d&rsquo;Epson), Epson obtindr&agrave; la conformitat de l&rsquo;usuari amb aquest canvi. Si no accepteu afirmativament la modificaci&oacute; aplicable, accepteu que arbitrareu qualsevol Conflicte entre les parts d&rsquo;acord amb el text d&rsquo;aquest Apartat 22 (o resoldreu els conflictes segons s&rsquo;especifica a l&rsquo;Apartat 22.7, si v&agrave;reu presentar la vostra ren&uacute;ncia v&agrave;lida en rebre aquest Acord).</p>
	<p class="parasepa">22.9<span class="notab"><b>Divisibilitat.</b> Si qualsevol cl&agrave;usula d&rsquo;aquest Apartat 22 fos declarada no executable, aquesta cl&agrave;usula se separar&agrave; de la resta d&rsquo;aquest Acord, que seguir&agrave; sent v&agrave;lid i aplicable.<span class="notab"><b>La disposici&oacute; anterior no afectar&agrave; la prohibici&oacute; de presentar demandes col·lectives o conjuntes que s&rsquo;especifica a l&rsquo;Apartat 22.5. Aix&ograve; vol dir que si l&rsquo;Apartat 22.5 es declara no aplicable, tot l&rsquo;Apartat 22 (per&ograve; nom&eacute;s l&rsquo;Apartat 22) ser&agrave; nul i no v&agrave;lid.</b></p>
	<p>23.<span class="notab"><b>Per als residents a New Jersey.</b> INDEPENDENTMENT DE LES CONDICIONS QUE S&rsquo;ESPECIFIQUEN EN AQUEST ACORD, SI CAP DE LES CL&Agrave;USULES DELS APARTATS 7 O 8 ES DECLAREN NO APLICABLES O NUL·LES SOTA LA LLEI DE NEW JERSEY, EN AQUEST CAS AQUESTES CL&Agrave;USULES NO SERAN APLICABLES PER A L&rsquo;USUARI PER&Ograve; LA RESTA DE L&rsquo;ACORD SEGUIR&Agrave; SENT VINCULANT PER A L&rsquo;USUARI I PER A EPSON. INDEPENDENTMENT DE LES CL&Agrave;USULES D&rsquo;AQUEST ACORD, NO HI HA RES EN AQUEST ACORD QUE PRETENGUI NI QUE PUGUI CONSIDERAR-SE QUE NI INTERPRETAR-SE COM QUE LIMITA ELS DRETS QUE T&Eacute; L&rsquo;USUARI SOTA LA LLEI PERTINENT D&rsquo;AQUEST ESTAT (TRUTH-IN-CONSUMER CONTRACT, WARRANTY AND NOTICE ACT).</p>

	<p>Rev. desembre del 2018</p>
</body>
</html>
