<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>EPSON-YŇ AHYRKY ULANYJY &Uuml;&Ccedil;IN PROGRAMMA &Uuml;PJ&Uuml;N&Ccedil;ILIGI BO&Yacute;UN&Ccedil;A LISENZI&Yacute;A YLALAŞYGY</title>
</head>

<body>
	<p class="textcenter"><b>EPSON-YŇ AHYRKY ULANYJY &Uuml;&Ccedil;IN PROGRAMMA &Uuml;PJ&Uuml;N&Ccedil;ILIGI BO&Yacute;UN&Ccedil;A LISENZI&Yacute;A YLALAŞYGY</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>ULANYJA BILDIRIŞ: ŞU &Ouml;N&Uuml;MI GURNAMAZDAN &Yacute;A-DA ULANMAZDAN &Ouml;Ň, ŞU YLALAŞYGY &Uuml;NS BILEN OKAŇ. EGER AMERIKANYŇ BIRLEŞEN ŞTATLARYNDA &Yacute;ERLEŞ&Yacute;&Auml;N BOLSAŇYZ, SIZE ŞU RESMINAMANYŇ 19-23-NJI B&Ouml;L&Uuml;MLERI DEGIŞLI BOL&Yacute;AR. 22-NJI B&Ouml;L&Uuml;MDE ARBITRAŽ BARADA H&Ouml;KMANY ŞERT BAR, OL ŞERT SIZIŇ KAZY&Yacute;ETDE KAZYNYŇ &Yacute;A-DA OTURDAŞLARYŇ &Ouml;Ň&Uuml;NDE GORAG &Ccedil;&Auml;RESINI SORAMAGA BOLAN M&Uuml;MKIN&Ccedil;ILIGIŇIZI &Ccedil;&Auml;KLENDIR&Yacute;&Auml;R WE BELLI BIR &Yacute;AGDA&Yacute;LAR BILEN BAGLANYŞYKLY KOLLEKTIWLE&Yacute;IN ŞIKA&Yacute;ATLARA &Yacute;A-DA KOLLEKTIWLE&Yacute;IN ARBITRAŽLARA GATNAŞMAGA BOLAN HUKUGYŇYZDAN &Yacute;&Uuml;Z &Ouml;W&Uuml;RD&Yacute;&Auml;R. 22.7-NJI B&Ouml;L&Uuml;MDE ARBITRAŽDAN WE KOLLEKTIWLE&Yacute;IN HAK ISLEGINDEN &Yacute;&Uuml;Z &Ouml;W&Uuml;RMEKLIGE GOŞULMAK ISLEME&Yacute;&Auml;N AHYRKY ULANYJYLAR &Uuml;&Ccedil;IN &ldquo;&Ccedil;YKARYLMAK&rdquo; OPSI&Yacute;ASY EL&Yacute;ETERLIDIR.</b></span><br><br>
	<span>Şu ylalaşyk siz (fiziki &yacute;a-da &yacute;uridik şahs, mundan be&yacute;l&auml;k &ldquo;siz&rdquo; di&yacute;il&yacute;&auml;r) bilen Seiko Epson Corporation kompani&yacute;asynyň (şol sanda onuň affilirlenen şahslary, &ldquo;Epson&rdquo;) arasynda goşulgy programma &uuml;pj&uuml;n&ccedil;iligi programmalary, şol sanda islendik dahylly resminamalar, proşiwka &yacute;a-da t&auml;zelemeler (mundan be&yacute;l&auml;k bilelikde &ldquo;Programma &uuml;pj&uuml;n&ccedil;iligi&rdquo;) &uuml;&ccedil;in baglaşylan &yacute;uridik ylalaşykdyr (&ldquo;Ylalaşyk&rdquo;). Programma &uuml;pj&uuml;n&ccedil;iligi diňe degişli Epson brendli komp&yacute;uter periferi&yacute;a &ouml;n&uuml;mini (&ldquo;Epson apparaturasy&rdquo;) &uuml;&ccedil;in ulanmak maksady bilen, Epson we onuň &uuml;pj&uuml;n edijileri tarapyndan &uuml;pj&uuml;n edil&yacute;&auml;r. PROGRAMMA &Uuml;PJ&Uuml;N&Ccedil;ILIGINI GURNAMAZDAN, NUSGALAMAZDAN &Yacute;A-DA BAŞGA BIR G&Ouml;RN&Uuml;ŞDE ULANMAZDAN &Ouml;Ň, SIZ ŞU YLALAŞYGYŇ ŞERTLERINI WE D&Uuml;ZG&Uuml;NLERINI, ŞOL SANDA 17-nji b&ouml;l&uuml;mde g&ouml;rkezil&yacute;&auml;n EPSON GIZLINLIK SY&Yacute;ASATYNY G&Ouml;ZDEN GE&Ccedil;IRMELI WE OLAR BILEN YLALAŞMALY. Eger ylalaş&yacute;an bolsaňyz, aşakdaky Ylalaş d&uuml;wmesini (&ldquo;KABUL ET&rdquo;, &ldquo;OK&rdquo; &yacute;a-da ylalaşmagyň islendik şoňa meňzeş aňlatmasyny) basyň. Eger şu Ylalaşygyň şertleri we d&uuml;zg&uuml;nleri bilen ylalaşma&yacute;an bolsaňyz, Ylalaşma d&uuml;wmesini (&ldquo;&Ccedil;YK&rdquo;, &ldquo;&Yacute;atyr&rdquo; &yacute;a-da ylalaşmazlygyň islendik şoňa meňzeş aňlatmasyny) basyň we Programma &uuml;pj&uuml;n&ccedil;iligini, şe&yacute;le hem, gaplamak we degişli materiallaryny Epson-a &yacute;a-da satyn alan &yacute;eriňize ga&yacute;taryp, t&ouml;legiňizi doly yzyna alyň.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Lisenzi&yacute;anyň berilmegi.</b> Epson size (i) Programma &uuml;pj&uuml;n&ccedil;iligini &ouml;z şahsy we i&ccedil;erki biznes işiňiz &uuml;&ccedil;in gaty disklerde &yacute;a-da başga komp&yacute;uter ammary enjamlarynda &yacute;a-da programma &uuml;pj&uuml;n&ccedil;iliginiň programmasy (&ldquo;Programma &uuml;pj&uuml;n&ccedil;iligi&rdquo; hem di&yacute;il&yacute;&auml;r) barada g&uuml;rr&uuml;ň gid&yacute;&auml;n bolsa, onda smartfonda, planşetde &yacute;a-da başga mobil enjamda (bilelikde &ldquo;Enjam&rdquo;) Programma &uuml;pj&uuml;n&ccedil;iligini g&ouml;&ccedil;&uuml;rip almaga, gurnamaga we ulanmaga &ccedil;&auml;kli, a&yacute;ratyn d&auml;l lisenzi&yacute;a ber&yacute;&auml;r (&yacute;&ouml;ne Programma &uuml;pj&uuml;n&ccedil;iliginiň (i) <b><u>diňe</u></b> &yacute;eke &yacute;erleşişde (mes. &ouml;&yacute;de, ofisde &yacute;a-da biznesiň amala aşyryl&yacute;an &yacute;erinde), &yacute;a-da mobil enjam barada g&uuml;rr&uuml;ň gid&yacute;&auml;n bolsa, onda &ouml;z e&yacute;e&ccedil;iligiňizde dur&yacute;an &yacute;a-da başga bir g&ouml;rn&uuml;şde siz tarapyndan dolandyryl&yacute;an Enjamda, we (ii) <b><u>diňe</u></b> &ouml;z e&yacute;e&ccedil;iligiňizde dur&yacute;an Epson apparaturasy bilen baglanyşyklylykda ulanylmagy şerti bilen). Siz &ouml;z toruňyza birigen Epson apparaturasynyň başga ulanyjylaryna Programma &uuml;pj&uuml;n&ccedil;iligini ulanmaga rugsat berip bilersiňiz (&yacute;&ouml;ne siziň şol ulanyjylaryň Programma &uuml;pj&uuml;n&ccedil;iligini şu Ylalaşyga la&yacute;yklykda ulanmagyny &uuml;pj&uuml;n etmegiňiz şerti bilen). Siz şol ulanyjylaryň ulanmagynyň netijesinde &ccedil;ekilen maddy jogapk&auml;r&ccedil;ilikler &uuml;&ccedil;in jogapk&auml;r&ccedil;ilik &ccedil;ekm&auml;ge we Epson-a &ouml;wez t&ouml;legini t&ouml;lem&auml;ge ylalaş&yacute;arsyňyz. &Auml;ti&yacute;a&ccedil; nusganyň diňe siziň Epson apparaturasyny ulanmagyňyzy goldamak maksady bilen ulanylmagy şerti bilen, siz, gerek boldugy&ccedil;a, Programma &uuml;pj&uuml;n&ccedil;iliginiň &auml;ti&yacute;a&ccedil; nusgalaryny d&ouml;redip bilersiňiz.</p>
	<p>2.<span class="notab"><b>Be&yacute;geltmeler we t&auml;zelemeler.</b> Eger Epson-dan Programma &uuml;pj&uuml;n&ccedil;iligine &yacute;a-da Programma &uuml;pj&uuml;n&ccedil;iligi &uuml;&ccedil;in be&yacute;geltme, t&auml;zelenen wersi&yacute;a, &uuml;&yacute;tgedilen wersi&yacute;a &yacute;a-da goşundylar alsaňyz, şol be&yacute;geltme, t&auml;zelenen wersi&yacute;a, &uuml;&yacute;tgedilen wersi&yacute;a &yacute;a-da goşundylar Programma &uuml;pj&uuml;n&ccedil;iligi di&yacute;lip kesgitlenilen adalga degişli bol&yacute;ar we şu Ylalaşyk tarapyndan d&uuml;zg&uuml;nleşdiril&yacute;&auml;r. Siz Epson-yň size Programma &uuml;pj&uuml;n&ccedil;iligi &uuml;&ccedil;in hi&ccedil; bir T&auml;zelemeleri (şu 2 B&ouml;l&uuml;minde aşakda kesgitlenilişi &yacute;aly) &uuml;pj&uuml;n etm&auml;ge borjunyň &yacute;okdugyny ykrar ed&yacute;&auml;rsiňiz. Emma, Epson-yň wagtal-wagtal Programma &uuml;pj&uuml;n&ccedil;iliginiň t&auml;zelenen wersi&yacute;alaryny &ccedil;ykarmagy m&uuml;mkindir, Programma &uuml;pj&uuml;n&ccedil;iliginiň bolsa, internet arkaly Epson-a &yacute;a-da &uuml;&ccedil;&uuml;nji-tarap serwerlere awtomatik birigip, &yacute;alňyş d&uuml;zedişleri, &yacute;amalar, be&yacute;geltmeler, goşma&ccedil;a &yacute;a-da g&uuml;&yacute;&ccedil;lendirilen funksi&yacute;alar, plaginler we t&auml;ze wersi&yacute;alar (bilelikde &ldquo;T&auml;zelemeler&rdquo;) &yacute;aly, Programma &uuml;pj&uuml;n&ccedil;iligi &uuml;&ccedil;in el&yacute;eterli t&auml;zelemeleri barlamagy, şe&yacute;le hem, &yacute;a (a) &ouml;z şahsy enjamyňyzda ulanyp &yacute;&ouml;ren Programma &uuml;pj&uuml;n&ccedil;iligi wersi&yacute;aňyzy elektron g&ouml;rn&uuml;şde awtomatik t&auml;zelemegi, &yacute;a-da (b) degişli T&auml;zelemeleri el bilen g&ouml;&ccedil;&uuml;rip alar &yacute;aly, &ouml;z&uuml;ňize opsi&yacute;a bermegi m&uuml;mkindir. EPSON Software Updater-i gurnan bolsaňyz we Epson-yň Programma &uuml;pj&uuml;n&ccedil;iligi &uuml;&ccedil;in el&yacute;eterli t&auml;zelemeleri barlamagyny isleme&yacute;&auml;n bolsaňyz, bu a&yacute;ratynlygy &yacute;apmak &uuml;&ccedil;in, EPSON Software Updater-i gurnawdan a&yacute;ryp bilersiňiz. Programma &uuml;pj&uuml;n&ccedil;iligini gurnamak we eger bar bolsa, T&auml;zelemeleriň awtomatik barlanylmagyny &yacute;apmazlyk arkaly, siz şunuň bilen Epson-dan &yacute;a-da &uuml;&ccedil;&uuml;nji-tarap serwerlerden T&auml;zelemeleriň awtomatik soralmagyna we alynmagyna, şe&yacute;le hem, şu Ylalaşygyň şertleriniň we d&uuml;zg&uuml;nleriniň şol T&auml;zelemeleriň &auml;hlisine degişli bol&yacute;andygyna ylalaşyp, razylyk ber&yacute;&auml;rsiňiz.</p>
	<p>3.<span class="notab"><b>Başga hukuklar we &ccedil;&auml;klendirmeler.</b> Siz Programma &uuml;pj&uuml;n&ccedil;iligini &uuml;&yacute;tgetmezlige, adaptirlemezlige &yacute;a-da terjime etmezlige ylalaş&yacute;arsyňyz, şe&yacute;le hem, Programma &uuml;pj&uuml;n&ccedil;iligini tersine pro&yacute;ektirlemezlige, dekompilirlemezlige, deassemblirlemezlige &yacute;a-da başga bir g&ouml;rn&uuml;şde onuň &ccedil;eşme kodunyň &uuml;st&uuml;ni a&ccedil;maga synanyşmazlyga ylalaş&yacute;arsyňyz. Programma &uuml;pj&uuml;n&ccedil;iligini &uuml;&ccedil;&uuml;nji taraplara k&auml;rendesine bermek, kire&yacute;ne bermek, &yacute;a&yacute;ratmak, karzyna bermek &yacute;a-da Programma &uuml;pj&uuml;n&ccedil;iligini girdeji getir&yacute;&auml;n bir &ouml;n&uuml;me &yacute;a-da hyzmata başga bir g&ouml;rn&uuml;şde birleşdirmek size gadagan edil&yacute;&auml;r. Emma, siz Programma &uuml;pj&uuml;n&ccedil;iligini ulanmaga bolan hukuklaryňyzyň &auml;hlisini başga fiziki &yacute;a-da &yacute;uridik şahsa ge&ccedil;irip bilersiňiz (&yacute;&ouml;ne alyjynyň hem şu Ylalaşygyň şertleri bilen ylalaşmagy we siziň Programma &uuml;pj&uuml;n&ccedil;iligini, şol sanda onuň &auml;hli nusgalaryny, t&auml;zelemelerini we ozalky wersi&yacute;alaryny, şe&yacute;le hem, Epson apparaturasyny şol fiziki &yacute;a-da &yacute;uridik şahsa ge&ccedil;irmegiňiz şerti bilen). Programma &uuml;pj&uuml;n&ccedil;iligi &yacute;eke birlik h&ouml;km&uuml;nde lisenzirlenil&yacute;&auml;r we onuň komponent programmalaryny k&auml;bir başga ulanyşlar &uuml;&ccedil;in a&yacute;ralamak bolma&yacute;ar. Mundan başga-da, Programma &uuml;pj&uuml;n&ccedil;iligini internat &yacute;aly k&ouml;p&ccedil;&uuml;lige a&ccedil;yk tor arkaly girip bol&yacute;an &yacute;a-da &yacute;okarky 1-nji b&ouml;l&uuml;mde g&ouml;rkezil&yacute;&auml;n &yacute;eke-t&auml;k &yacute;erleşişiň daşynda başga adamlar tarapyndan başga&ccedil;a g&ouml;rn&uuml;şde girip bol&yacute;an pa&yacute;laşyl&yacute;an gurşawda &yacute;a-da gurşawyň i&ccedil;inde go&yacute;mazlyga ylalaş&yacute;arsyňyz.</p>
	<p>4.<span class="notab"><b>E&yacute;e&ccedil;ilik.</b> Programma &uuml;pj&uuml;n&ccedil;iliginde we oňa bar bolan hukuk tituly, e&yacute;e&ccedil;ilik hukuklary we intellektual e&yacute;e&ccedil;ilik hukuklary Epson-da &yacute;a-da onuň lisenziarlarynda we &uuml;pj&uuml;n edijilerinde gal&yacute;ar. Programma &uuml;pj&uuml;n&ccedil;iligi ABŞ-nyň Awtorlyk hukugy baradaky kanuny, &Yacute;aponi&yacute;anyň awtorlyk hukugy baradaky kanunlary we halkara awtorlyk hukugy ylalaşyklary, şe&yacute;le hem, be&yacute;leki intellektual e&yacute;e&ccedil;ilik kanunlary we ylalaşyklary tarapyndan goral&yacute;ar. Programma &uuml;pj&uuml;n&ccedil;iliginiň we şu Lisenzi&yacute;anyň hukuk titulyny &yacute;a-da e&yacute;e&ccedil;iligini islendik bir g&ouml;rn&uuml;şde ge&ccedil;irmegiňize Programma &uuml;pj&uuml;n&ccedil;iligine bolan islendik hukuklaryň satylmagy h&ouml;km&uuml;nde garalma&yacute;ar. Siz Programma &uuml;pj&uuml;n&ccedil;iliginiň islendik nusgasyndaky islendik awtorlyk hukugyny, s&ouml;wda belgisini, bellige alnan markasyny we be&yacute;leki e&yacute;e&ccedil;ilik bildirişlerini a&yacute;yrmazlyga &yacute;a-da &uuml;&yacute;tgetmezlige ylalaş&yacute;arsyňyz. Epson we/&yacute;a-da onuň lisenziarlary we &uuml;pj&uuml;n edijileri berilmedik &auml;hli hukuklary &ouml;zlerinde saklap gal&yacute;arlar. Programma &uuml;pj&uuml;n&ccedil;iliginde suratlar, ill&yacute;ustrasi&yacute;alar, diza&yacute;nlar we fotosuratlar (&ldquo;Materiallar&rdquo;) hem bar bolmagy m&uuml;mkindir, we şe&yacute;le materiallaryň awtorlyk hukugynyň Epson-a we/&yacute;a-da onuň lisenziarlaryna we &uuml;pj&uuml;n edijilerine degişli bolmagy, şe&yacute;le hem, olaryň milli we/&yacute;a-da halkara intellektual e&yacute;e&ccedil;ilik kanunlary, konwensi&yacute;alary we ylalaşyklary tarapyndan goral&yacute;an bolmagy m&uuml;mkindir. D&uuml;şn&uuml;kli a&yacute;dylanda, (1) Materiallary diňe t&auml;jir&ccedil;ilik-d&auml;l maksatlar &uuml;&ccedil;in ulanmaly, (2) Materiallary diňe Programma &uuml;pj&uuml;n&ccedil;iligi tarapyndan bellenilen g&ouml;rn&uuml;şde redaktirlemeli, sazlamaly we g&ouml;&ccedil;&uuml;rmeli, we (3) Materiallary diňe kanunala&yacute;yk şahsy ulanyş &uuml;&ccedil;in, &ouml;&yacute;de ulanyş &uuml;&ccedil;in &yacute;a-da kanun ta&yacute;dan rugsat beril&yacute;&auml;n başga&ccedil;a g&ouml;rn&uuml;şde ulanmagyňyza rugsat beril&yacute;&auml;r.</p>
	<p>5.<span class="notab"><b>A&ccedil;yş &ccedil;eşmeli we be&yacute;leki &uuml;&ccedil;&uuml;nji-tarap komponentler.</b> &Yacute;okarda lisenzi&yacute;a beril&yacute;&auml;ndigine seretmezden, siz Programma &uuml;pj&uuml;n&ccedil;iliginiň k&auml;bir komponentleriniň &uuml;&ccedil;&uuml;nji-tarap lisenzi&yacute;alara, şol sanda &ldquo;a&ccedil;yk &ccedil;eşmeli&rdquo; di&yacute;il&yacute;&auml;n programma &uuml;pj&uuml;n&ccedil;iligi lisenzi&yacute;alaryna, &yacute;agny Open Source Initiative tarapyndan a&ccedil;yk &ccedil;eşmeli lisenzi&yacute;alar h&ouml;km&uuml;nde ylalaşylan islendik programma &uuml;pj&uuml;n&ccedil;iligi lisenzi&yacute;alaryna &yacute;a-da islendik şolara meňzeş lisenzi&yacute;alara, şol sanda, &yacute;&ouml;ne olar bilen &ccedil;&auml;klenmezden, şol lisenzi&yacute;a arkaly lisenzirlenen programma &uuml;pj&uuml;n&ccedil;iliginiň &yacute;a&yacute;radylmagynyň şerti h&ouml;km&uuml;nde, distrib&yacute;utoryň programma &uuml;pj&uuml;n&ccedil;iligini &ccedil;eşme kody formatynda el&yacute;eterli etmegini talap ed&yacute;&auml;n islendik lisenzi&yacute;a (şe&yacute;le &uuml;&ccedil;&uuml;nji-tarap komponentler, &ldquo;&Uuml;&ccedil;&uuml;nji-tarap komponentler&rdquo;) degişli bolmagynyň m&uuml;mkindigini ykrar ed&yacute;&auml;rsiňiz. Programma &uuml;pj&uuml;n&ccedil;iliginiň belli bir wersi&yacute;alary &uuml;&ccedil;in &Uuml;&ccedil;&uuml;nji-tarap komponentleriň sanawy we degişli lisenzi&yacute;a şertleri (talap edilişi &yacute;aly) şu Ylalaşygyň ahyrynda, degişli ulanyjy gollanmasynda/CD-de &yacute;a-da Enjamyňyzda/Programma &uuml;pj&uuml;n&ccedil;iliginde g&ouml;rkezil&yacute;&auml;n lisenzi&yacute;a maglumatynda g&ouml;rkezil&yacute;&auml;r. &Uuml;&ccedil;&uuml;nji-tarap komponentleri &ouml;z i&ccedil;ine al&yacute;an lisenzi&yacute;alar tarapyndan talap edil&yacute;&auml;n &ccedil;&auml;ge &ccedil;enli, şol lisenzi&yacute;alaryň şertleri şu Ylalaşygyň şertleriniň deregine ge&ccedil;&yacute;&auml;r. &Uuml;&ccedil;&uuml;nji-tarap komponentlere degişli lisenzi&yacute;alaryň şertleriniň şu Ylalaşygyň şol &Uuml;&ccedil;&uuml;nji-tarap komponentler bilen baglanyşykly &ccedil;&auml;klendirmeleriniň islendigini gadagan ed&yacute;&auml;n &ccedil;&auml;gine &ccedil;enli, şol &ccedil;&auml;klendirmeler şol &Uuml;&ccedil;&uuml;nji-tarap komponentlere degişli bolmaz.</p>
	<p>6.<span class="notab"><b>Programma &uuml;pj&uuml;n&ccedil;iliginiň birn&auml;&ccedil;e wersi&yacute;asy.</b> Siz Programma &uuml;pj&uuml;n&ccedil;iliginiň birden k&ouml;p wersi&yacute;asyny alyp &yacute;a-da edinip bilersiňiz (mes. d&uuml;rli operasion gurşawlar &uuml;&ccedil;in; iki &yacute;a-da birn&auml;&ccedil;e dil terjimesi wersi&yacute;asy; Epson serwerinden g&ouml;&ccedil;&uuml;rilip alnan &yacute;a-da CD-ROM diskde), emma, al&yacute;an g&ouml;rn&uuml;şiňize &yacute;a-da sanyňyza seretmezden, diňe &yacute;okardaky 1-nji b&ouml;l&uuml;mde beril&yacute;&auml;n lisenzi&yacute;a degişli g&ouml;terijide &yacute;a-da wersi&yacute;ada ulanyp bilersiňiz.</p>
	<p>7.<span class="notab"><b>Kepillik bermekden we gorag serişdelerini bermekden &yacute;&uuml;z &ouml;w&uuml;rmek.</b> Eger Epson-dan &yacute;a-da dilerden Programma &uuml;pj&uuml;n&ccedil;iligini g&ouml;terijide alan bolsaňyz, Epson kompani&yacute;asy Programma &uuml;pj&uuml;n&ccedil;iliginiň &yacute;azga ge&ccedil;irilen g&ouml;terijisinde onuň size eltilen g&uuml;n&uuml;nden başlap, 90 g&uuml;n&uuml;ň dowamynda kadaly ulanylan &yacute;agda&yacute;ynda ta&yacute;&yacute;arlanyş we materiallar ta&yacute;dan kem&ccedil;ilik bolmajakdygyny kepillendir&yacute;&auml;r. Eger size eltilen senesinden başlap 90 g&uuml;n&uuml;ň dowamynda, g&ouml;teriji Epson-a &yacute;a-da g&ouml;terijiniň alnan dilerine ga&yacute;tarylyp berilse we eger Epson g&ouml;terijiniň kem&ccedil;iliklidigini kesgitlese (g&ouml;terijiniň &yacute;aramaz ulanmaklyga, betni&yacute;etli ulanmaklyga, &yacute;alňyş ulanmaklyga &yacute;a-da kem&ccedil;ilikli enjamda ulanmaklyga sezewar edilmezligi şerti bilen), Programma &uuml;pj&uuml;n&ccedil;iligini, şol sanda onuň islendik b&ouml;lekleriniň &auml;hli nusgalaryny Epson-a ga&yacute;taryp bereniňizden soňra, Epson g&ouml;terijini &ccedil;alşyryp berer. Siz Programma &uuml;pj&uuml;n&ccedil;iligini ulanmagyň diňe &ouml;z t&ouml;wekgel&ccedil;iligiňiz astynda dur&yacute;andygyny ykrar edip ylalaş&yacute;arsyňyz. PROGRAMMA &Uuml;PJ&Uuml;N&Ccedil;ILIGI &quot;BOLŞY &Yacute;ALY&quot; WE HI&Ccedil; BIR G&Ouml;RN&Uuml;ŞDE HI&Ccedil; HILI KEPILLIK BERILMEZDEN &Uuml;PJ&Uuml;N EDIL&Yacute;&Auml;R. EPSON WE ONUŇ &Uuml;PJ&Uuml;N EDIJILERI SIZIŇ PROGRAMMA &Uuml;PJ&Uuml;N&Ccedil;ILIGINI ULANMAK ARKALY ALMAGYŇYZ M&Uuml;MKIN BOLAN &Ouml;ND&Uuml;RIJILIGI &Yacute;A-DA NETIJELERI KEPILLENDIRME&Yacute;&Auml;R WE KEPILLENDIRIP BILME&Yacute;&Auml;R. Epson kompani&yacute;asy Programma &uuml;pj&uuml;n&ccedil;iliginiň işle&yacute;şiniň b&ouml;kden&ccedil;siz, n&auml;sazlyksyz, wirussyz &yacute;a-da başga zy&yacute;anly komponentsiz &yacute;a-da goragsyzlyksyz bolmagyny &yacute;a-da Programma &uuml;pj&uuml;n&ccedil;iliginiň funksi&yacute;alarynyň siziň zerurlyklaryňyzy &yacute;a-da talaplaryňyzy kanagatlandyrjakdygyny kepillendirme&yacute;&auml;r. Kepilligiň bozulmagy seb&auml;pli Epson-yň &yacute;eke-t&auml;k we a&yacute;ratyn maddy jogapk&auml;r&ccedil;iligi hem-de siziň a&yacute;ratyn gorag serişd&auml;ňiz, Epson-yň opsi&yacute;asyna g&ouml;r&auml;, &yacute;a-da Programma &uuml;pj&uuml;n&ccedil;iliginiň g&ouml;terijisini &ccedil;alşyrmak, &yacute;a-da Programma &uuml;pj&uuml;n&ccedil;iligini we Epson apparaturasyny yzyna ga&yacute;taranyňyzdan soňra, puluňyzy ga&yacute;taryp bermek bilen &ccedil;&auml;klen&yacute;&auml;r. Programma &uuml;pj&uuml;n&ccedil;iliginiň islendik &ccedil;alşyrylmagy asyl kepillik d&ouml;wr&uuml;niň galan b&ouml;legi &yacute;a-da otuz (30) g&uuml;n (ha&yacute;sysy uzak bolsa, şol) &uuml;&ccedil;in kepillendiriler. Eger &yacute;okardaky gorag serişdesi islendik seb&auml;p bilen başa barmasa, kepilligiň bozulmagy seb&auml;pli Epson-yň tutuş maddy jogapk&auml;r&ccedil;iligi Epson apparaturasy &uuml;&ccedil;in t&ouml;lenilen bahanyň ga&yacute;tarylyp berilmegi bilen &ccedil;&auml;klener. Epson &ouml;z&uuml;niň makul kontrollygyndan daşgyn seb&auml;pler zerarly &ouml;nd&uuml;rijilik gijikmeleri &ouml;nd&uuml;rijilik bolmazlygy &uuml;&ccedil;in maddy jogapk&auml;r&ccedil;ilik &ccedil;ekme&yacute;&auml;r. Eger Programma &uuml;pj&uuml;n&ccedil;iliginiň işlemezligi hel&auml;k&ccedil;ilik, betni&yacute;etli ulanyş &yacute;a-da &yacute;alňyş ulanyş seb&auml;pli &yacute;&uuml;ze &ccedil;yksa, onda şu &Ccedil;&auml;kli kepillik &yacute;&ouml;reme&yacute;&auml;r. G&Ouml;RKEZILEN &Ccedil;&Auml;KLI KEPILLIKLER WE GORAG SERIŞDESI A&Yacute;RATYN BOLUP, OLAR &Auml;HLI BE&Yacute;LEKILERIŇ DEREGINE GE&Ccedil;&Yacute;&Auml;R. EPSON A&Ccedil;-A&Ccedil;AN &Yacute;A-DA &Yacute;AŇZYDYL&Yacute;AN &Auml;HLI BE&Yacute;LEKI KEPILLIKLERI, ŞOL SANDA, &Ccedil;&Auml;KLENDIRME BOLMAZDAN, HUKUK BOZULMAZLYGY, HARYTLYK &Yacute;AGDA&Yacute;Y WE BELLI BIR MAKSADA &Yacute;ARAMLYLYK BO&Yacute;UN&Ccedil;A &Auml;HLI KEPILLIKLERI BERMEKDEN &Yacute;&Uuml;Z &Ouml;W&Uuml;R&Yacute;&Auml;R. EMMA, K&Auml;BIR ŞTATLAR &Yacute;A-DA &Yacute;URISDIKSI&Yacute;ALAR &Yacute;AŇZYDYL&Yacute;AN KEPILLIKLERIŇ KADADAN &Ccedil;YKMALARYNA &Yacute;A-DA &Ccedil;&Auml;KLENDIRMELERINE RUGSAT BERME&Yacute;&Auml;R WE ŞE&Yacute;LE ŞTATLARDA &Yacute;OKARDA G&Ouml;RKEZILEN &Ccedil;&Auml;KLENDIRME SIZE DEGIŞLI BOLMAN BILER.</p>
	<p>8.<span class="notab"><b>Jogapk&auml;r&ccedil;iligiň &ccedil;&auml;klendirilmegi.</b> DEGIŞLI KANUN&Ccedil;YLYGYŇ RUGSAT BER&Yacute;&Auml;N MAKSIMUM &Ccedil;&Auml;GINE &Ccedil;ENLI, G&Ouml;N&Uuml;MEL, GYTAKLA&Yacute;YN, &Yacute;&Ouml;RITE &Yacute;A-DA NETIJELE&Yacute;IN ZEPERLER BOLSUN, ŞERTNAMADAN GELIP &Ccedil;YKSYN &Yacute;A-DA &Ccedil;YKMASYN, TAPAWUDY &Yacute;OK, RA&Yacute;AT HUKUK BOZULMASY (ŞOL SANDA SOWUK-SALALYK), PUGTA JOGAPK&Auml;R&Ccedil;ILIK, KEPILLIGIŇ BOZULMAGY, &Yacute;ALŇYŞDYRMAKLYK BO&Yacute;UN&Ccedil;A ISLENDIK ZEPERLER &Yacute;A-DA BAŞGA&Ccedil;A G&Ouml;RN&Uuml;ŞDE, ŞOL SANDA, &Yacute;&Ouml;NE &Ccedil;&Auml;KLENDIRME BOLMAZDAN, PROGRAMMA &Uuml;PJ&Uuml;N&Ccedil;ILIGINI ULANMAKDAN &Yacute;A-DA ULANYP BILMEZLIKDEN &Yacute;A-DA ŞU YLALAŞYKDAN &Yacute;&Uuml;ZE &Ccedil;YK&Yacute;AN (HATDA EPSON-A &Yacute;A-DA ONUŇ WEKILINE ŞE&Yacute;LE ZEPERLERIŇ &Yacute;&Uuml;ZE &Ccedil;YKMAK &Auml;HTIMALLYGY BARADA A&Yacute;DYLAN-DA BOLSA) BIZNES D&Uuml;ŞEW&Uuml;NTLERINIŇ &Yacute;ITGISI, BIZNESIŇ ARASYNYŇ &Uuml;Z&Uuml;LMEGI, BIZNES MAGLUMATYNYŇ &Yacute;ITMEGI, &Yacute;A-DA BAŞGA PUL &Yacute;ITGISI BO&Yacute;UN&Ccedil;A ZEPERLER &Uuml;&Ccedil;IN EPSON &Yacute;A-DA ONUŇ &Uuml;PJ&Uuml;N EDIJILERI HI&Ccedil; HILI &Yacute;AGDA&Yacute;DA JOGAPK&Auml;R&Ccedil;ILIK &Ccedil;EKME&Yacute;&Auml;R. K&Auml;BIR ŞTATLAR K&Auml;BIR TRANZAKSI&Yacute;ALARDAKY ZEPERLERIŇ KADADAN &Ccedil;YKMASYNA &Yacute;A-DA &Ccedil;&Auml;KLENDIRMESINE RUGSAT BERME&Yacute;&Auml;R WE ŞE&Yacute;LE ŞTATLARDA &Yacute;OKARDA G&Ouml;RKEZILEN &Ccedil;&Auml;KLENDIRMELER WE KADADAN &Ccedil;YKMALAR DEGIŞLI BOLMAN BILER.</p>
	<p>9.<span class="notab"><b>ABŞ-nyň h&ouml;k&uuml;metiniň Programma &uuml;pj&uuml;n&ccedil;iligini almagy.</b> Şu b&ouml;l&uuml;m Programma &uuml;pj&uuml;n&ccedil;iliginiň ABŞ-nyň h&ouml;k&uuml;meti (&ldquo;H&ouml;k&uuml;met&rdquo;) tarapyndan &yacute;a-da ABŞ-nyň h&ouml;k&uuml;meti &uuml;&ccedil;in &yacute;a-da islendik baş potrat&ccedil;y &yacute;a-da k&ouml;mek&ccedil;i potrat&ccedil;y (islendik derejede) tarapyndan islendik şertnama, grant, kooperatiw ylalaşyk, &ldquo;başga tranzaksi&yacute;a&rdquo; (&ldquo;BT&rdquo;) &yacute;a-da H&ouml;k&uuml;met bilen başga işjeňlik esasynda &auml;hli alynmaklaryna degişlidir. Programma &uuml;pj&uuml;n&ccedil;iliginiň &uuml;pj&uuml;n edilmegini kabul etmek arkaly, H&ouml;k&uuml;met, islendik baş potrat&ccedil;y we islendik k&ouml;mek&ccedil;i potrat&ccedil;y, degişli &yacute;agda&yacute;larda, FAR B&ouml;l&uuml;m 12, FAR B&ouml;l&uuml;m&ccedil;e 27.405, abzas (b) &yacute;a-da DFARS B&ouml;l&uuml;m&ccedil;e 227.7202 manysynyň &ccedil;&auml;ginde, Programma &uuml;pj&uuml;n&ccedil;iliginiň &ldquo;t&auml;jir&ccedil;ilik&rdquo; komp&yacute;uter programma &uuml;pj&uuml;n&ccedil;iligi bolup dur&yacute;andygy, şe&yacute;le hem, başga hi&ccedil; bir reglamentiň, &yacute;a-da FAR &yacute;a-da DFARS maglumat hukuklary maddasynyň şu Programma &uuml;pj&uuml;n&ccedil;iliginiň H&ouml;k&uuml;mete &uuml;pj&uuml;n edilmegine degişli d&auml;ldigi bilen ylalaş&yacute;arlar. Şoňa la&yacute;yklykda, şu Ylalaşygyň şertleri we d&uuml;zg&uuml;nleri H&ouml;k&uuml;metiň (we baş potrat&ccedil;ynyň hem-de k&ouml;mek&ccedil;i potrat&ccedil;ynyň) Programma &uuml;pj&uuml;n&ccedil;iligini ulanmagyny we a&yacute;an etmegini d&uuml;zg&uuml;nleşdir&yacute;&auml;r, şe&yacute;le hem, Programma &uuml;pj&uuml;n&ccedil;iliginiň H&ouml;k&uuml;mete &uuml;pj&uuml;n edilmegine degişli şertnamanyň, grantyň, kooperatiw ylalaşygyň, başga tranzaksi&yacute;anyň &yacute;a-da işjeňligiň islendik gapma-garşy d&uuml;zg&uuml;nlerinden we şertlerinden &uuml;st&uuml;n &ccedil;yk&yacute;ar. Eger şu Programma &uuml;pj&uuml;n&ccedil;iligi H&ouml;k&uuml;metiň zerurlyklaryny kanagatlandyrmasa, şu Ylalaşyk Federal kanun&ccedil;ylyk bilen islendik babatda gapma-garşy bolsa &yacute;a-da &yacute;okarda g&ouml;rkezilen FAR we DFARS şertleri d&uuml;zg&uuml;nleşdirme&yacute;&auml;n bolsa, H&ouml;k&uuml;met Programma &uuml;pj&uuml;n&ccedil;iligini ulanylmadyk g&ouml;rn&uuml;şde Epson-a ga&yacute;taryp berm&auml;ge ylalaş&yacute;ar.</p>
	<p>10.<span class="notab"><b>Eksport &ccedil;&auml;klendirmesi.</b> Siz Programma &uuml;pj&uuml;n&ccedil;iligini ABŞ-nyň Eksporta g&ouml;zeg&ccedil;ilik baradaky kanuny &yacute;a-da islendik başga eksport kanunlary, &ccedil;&auml;klendirmeleri &yacute;a-da reglamentleri tarapyndan gadagan edil&yacute;&auml;n islendik &yacute;urda &yacute;a-da islendik g&ouml;rn&uuml;şde ugratmazlyga, ge&ccedil;irmezlige &yacute;a-da eksport etmezlige ylalaş&yacute;arsyňyz.</p>
	<p>11.<span class="notab"><b>Tutuş ylalaşyk.</b> Şu Ylalaşyk Programma &uuml;pj&uuml;n&ccedil;iligine dahylly taraplaryň arasyndaky tutuş ylalaşyk bolup, ol Programma &uuml;pj&uuml;n&ccedil;iligine degişli islendik satyn alyş sargydyndan, aragatnaşykdan, reklamadan &yacute;a-da g&uuml;w&auml; ge&ccedil;meden &uuml;st&uuml;n &ccedil;yk&yacute;ar.</p>
	<p>12.<span class="notab"><b>H&ouml;kmany ylalaşyk; Hukuk mirasd&uuml;şerleri.</b> Şu Ylalaşygyň h&ouml;kmany g&uuml;&yacute;ji bar bolup, ol &ouml;z taraplarynyň we olaryň degişli hukuk mirasd&uuml;şerleriniň, wekilleriniň we kanuny wekilleriniň b&auml;hbidine hereket ed&yacute;&auml;r.</p>
	<p>13.<span class="notab"><b>A&yacute;ratyn &ouml;n&uuml;m&ccedil;ilige b&ouml;l&uuml;nmek m&uuml;mkin&ccedil;iligi; &Uuml;&yacute;tgetmeler.</b> Eger şu &yacute;erd&auml;ki islendik şertiň &yacute;&ouml;reme&yacute;&auml;ndigi &yacute;a-da ygty&yacute;arly &yacute;urisdiksi&yacute;anyň kazy&yacute;eti tarapyndan ulanyp bolma&yacute;andygy &yacute;&uuml;ze &ccedil;yksa (22.8 we 22.9 B&ouml;l&uuml;mine tabynlykda, eger ABŞ-da &yacute;erleş&yacute;&auml;n bolsaňyz), ol Ylalaşygyň balansynyň g&uuml;&yacute;j&uuml;ne t&auml;sir etmez, ol &ouml;z g&uuml;&yacute;j&uuml;nde galar we &ouml;z şertlerine ulanyp bolar. Şu Ylalaşyk diňe &yacute;azma&ccedil;a g&ouml;rn&uuml;şde, Epson-yň ygty&yacute;arly wekili tarapyndan gol &ccedil;ekilip &uuml;&yacute;tgedilip bilner.</p>
	<p>14.<span class="notab"><b>Boşatmak we gorap saklamak.</b> Siz Epson-y we onuň direktorlaryny, wezipeli adamlaryny, pa&yacute;darlaryny, işg&auml;rlerini we agentlerini (i) şu ylalaşykdaky bor&ccedil;laryňyzyň islendik biriniň islendik bozulmagyndan, &yacute;a-da (ii) Programma &uuml;pj&uuml;n&ccedil;iliginiň &yacute;a-da Epson apparaturasynyň islendik ulanylmagyndan &yacute;&uuml;ze &ccedil;yk&yacute;an islendik we &auml;hli &yacute;itgilerden, maddy jogapk&auml;r&ccedil;iliklerden, zeperlerden, &ccedil;ykdajylardan, harajatlardan (şol sanda makul m&ouml;&ccedil;berd&auml;ki adwokatlyk t&ouml;leglerinden), şika&yacute;atlardan, kazy&yacute;et &ouml;n&uuml;m&ccedil;iliklerinden we hak isleglerinden jogapk&auml;r&ccedil;ilikden boşatmaga we gorap saklamaga, şe&yacute;le hem, Epson-yň ha&yacute;yş etmegi esasynda, goramaga ylalaş&yacute;arsyňyz. Eger Epson sizden islendik şe&yacute;le şika&yacute;atdan, kazy&yacute;et &ouml;n&uuml;m&ccedil;iliginden &yacute;a-da hak isleginden goramagyňyzy sorasa, Epson-yň &ouml;z sa&yacute;lan &yacute;uristler topary arkaly şol goraga &ouml;z hasabyna gatnaşmaga hukugy bardyr. &Ouml;ň&uuml;nden Epson-dan &yacute;azma&ccedil;a ylalaşma almazdan, siziň Epson-yň &ouml;wezt&ouml;leg almaga hukugy bar bolan hi&ccedil; bir &uuml;&ccedil;&uuml;nji-tarap hak islegini &ccedil;&ouml;zm&auml;ge hakyňyz &yacute;okdur.</p>
	<p>15.<span class="notab"><b>&Yacute;atyrmak.</b> Epson-yň bar bolan be&yacute;leki hukuklaryna t&auml;sir etmezlik şerti bilen, şu Ylalaşygy berja&yacute; etmeseňiz, &yacute;okarky 1 B&ouml;l&uuml;mind&auml;ki lisenzi&yacute;a hukuklaryňyz we &yacute;okarky 7-nji b&ouml;l&uuml;md&auml;ki kepillik hukuklaryňyz awtomatik &yacute;atyrylar. Şol hukuklar &yacute;atyrylansoň, siz Programma &uuml;pj&uuml;n&ccedil;iliginiň we onuň &auml;hli nusgalarynyň şolbada &yacute;oklanyljakdygyna ylalaş&yacute;arsyňyz.</p>
	<p>16.<span class="notab"><b>Şertnama baglaşmaga bolan hukuk k&auml;milligi we ygty&yacute;ar.</b> Siz rezidenti bolan &yacute;urduňyzda &yacute;a-da &yacute;urisdiksi&yacute;aňyzda &yacute;uridik ta&yacute;dan k&auml;millik &yacute;aşyna &yacute;etendigiňize, şe&yacute;le hem, şu Ylalaşygy baglaşmaga zerur bolan &auml;hli ygty&yacute;aryňyzyň bardygyna, şol sanda, eger degişli bolsa, şu Ylalaşygy baglaşmaga &ouml;z iş berijiňizden talabala&yacute;yk ygty&yacute;arlandyrma alandygyňyza g&uuml;w&auml; ge&ccedil;&yacute;&auml;rsiňiz.</p>
	<p>17.<span class="notab"><b>Gizlinlik, Maglumat işlemek.</b> Programma &uuml;pj&uuml;n&ccedil;iliginiň Enjamyňyza we Enjamyňyzdan maglumat ge&ccedil;irmek &uuml;&ccedil;in internetiň &uuml;sti bilen birikm&auml;ge m&uuml;mkin&ccedil;iligi bar bolup biler. Meselem, eger Programma &uuml;pj&uuml;n&ccedil;iligini gurnasaňyz, Programma &uuml;pj&uuml;n&ccedil;iligi Enjamyňyzyň Epson apparaturaňyz barada model we seri&yacute;a belgisi, &yacute;urt identifikatory, dil kody, operasion ulgam maglumaty &yacute;aly maglumatlary, şe&yacute;le hem, Epson apparaturasyny ulanyş maglumatyny Epson-yň internet sa&yacute;tyna ibermegine seb&auml;p bolup biler, ol sa&yacute;t bolsa, Enjamyňyza h&ouml;weslendirme &yacute;a-da hyzmat maglumatyny g&ouml;rkezm&auml;ge getirip biler. Programma &uuml;pj&uuml;n&ccedil;iliginiň &uuml;sti bilen &uuml;pj&uuml;n edil&yacute;&auml;n maglumatyň islendik işlenilmegi degişli maglumat goragy kanunlaryna we Epson-yň Gizlinlik sy&yacute;asatyna la&yacute;yklykda bolmalydyr (<a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html</a>). Degişli kanunlaryň rugsat ber&yacute;&auml;n maksimum &ccedil;&auml;gine &ccedil;enli, şu Ylalaşygyň şertleri bilen ylalaşmak we Programma &uuml;pj&uuml;n&ccedil;iligini gurnamak arkaly, siz &ouml;z maglumatyňyzyň &ouml;z &yacute;aşa&yacute;an &yacute;urduňyzda we/&yacute;a-da onuň daşynda işlenilmegine we saklanylmagyna razylyk ber&yacute;&auml;rsiňiz. Eger Programma &uuml;pj&uuml;n&ccedil;iligine goşulgy we/&yacute;a-da Programma &uuml;pj&uuml;n&ccedil;iligini ulan&yacute;an wagtyňyz g&ouml;rkezil&yacute;&auml;n &yacute;&ouml;rite bir gizlinlik sy&yacute;asaty bar bolsa (meselem, belli bir programma &uuml;pj&uuml;n&ccedil;iligi programmasy bolan &yacute;agda&yacute;ynda), şol &yacute;&ouml;rite gizlinlik sy&yacute;asaty &yacute;okarda g&ouml;rkezilen Epson Gizlinlik sy&yacute;asatyndan &uuml;st&uuml;n &ccedil;yk&yacute;ar.</p>
	<p>18.<span class="notab"><b>&Uuml;&ccedil;&uuml;nji-tarap websa&yacute;tlar.</b> Siz Programma &uuml;pj&uuml;n&ccedil;iligind&auml;ki gipertekst &yacute;a-da başga komp&yacute;uter baglary arkaly, Epson-yň kontrollygynda d&auml;l &yacute;a-da onuň tarapyndan işledilm&auml;n, e&yacute;sem &uuml;&ccedil;&uuml;nji taraplar tarapyndan işledil&yacute;&auml;n websa&yacute;tlara giriş alyp we k&auml;bir hyzmatlary ulanyp bilersiňiz. Siz Epson-yň şol &uuml;&ccedil;&uuml;nji-tarap sa&yacute;tlar &yacute;a-da hyzmatlar, şol sanda olaryň takyklygy, dolulygy, &ouml;z wagtyndalygy, hakykylygy, awtorlyk hukugyny berja&yacute; etmekligi, kanuna la&yacute;yklygy, p&auml;kligi, hili &yacute;a-da islendik başga aspekti &uuml;&ccedil;in jogapk&auml;r&ccedil;ilik &ccedil;ekme&yacute;&auml;ndigini ykrar edip ylalaş&yacute;arsyňyz. Şol &uuml;&ccedil;&uuml;nji-tarap websa&yacute;tlar/hyzmatlar d&uuml;rli şertlere we d&uuml;zg&uuml;nlere tabyn bolup, &uuml;&ccedil;&uuml;nji-tarap websa&yacute;tlara/hyzmatlara giren we olary ulanan wagtyňyz, siz şol websa&yacute;tlaryň/hyzmatlaryň şertlerini we d&uuml;zg&uuml;nlerini berja&yacute; etm&auml;ge kanuny ta&yacute;dan bor&ccedil;ly bol&yacute;arsyňyz. Eger şu Ylalaşyk bilen &uuml;&ccedil;&uuml;nji-tarap websa&yacute;tlaryň/hyzmatlaryň şertleriniň we d&uuml;zg&uuml;nleriniň arasynda gapma-garşylyk bar bolsa, &uuml;&ccedil;&uuml;nji-tarap websa&yacute;tlaryň/hyzmatlaryň şertleri we d&uuml;zg&uuml;nleri siziň şol websa&yacute;tlara/hyzmatlara girmegiňizi we olary ulanmagyňyzy d&uuml;zg&uuml;nleşdir&yacute;&auml;r. Epson-yň Programma &uuml;pj&uuml;n&ccedil;iliginden bir &uuml;&ccedil;&uuml;nji-tarap websa&yacute;ta/hyzmata bag bermegi m&uuml;mkin bolsa-da, şe&yacute;le bag şol websa&yacute;t/hyzmatlar, onuň i&ccedil;ind&auml;kiler, onuň e&yacute;eleri &yacute;a-da &uuml;pj&uuml;n edijileri babatynda ygty&yacute;arlandyrma, g&uuml;&yacute;je girizme, sponsorlyk &yacute;a-da affilirlenme d&auml;ldir. Epson şe&yacute;le baglary salgylanmagyňyz we size oňa&yacute;ly bolmagy &uuml;&ccedil;in &uuml;pj&uuml;n ed&yacute;&auml;r. Şoňa la&yacute;yklykda, Epson şol websa&yacute;tlar/hyzmatlar &uuml;&ccedil;in hi&ccedil; hili g&uuml;w&auml;lik berme&yacute;&auml;r we şol &uuml;&ccedil;&uuml;nji-tarap sa&yacute;tlar &yacute;a-da hyzmatlar bilen dahylly hi&ccedil; hili goldaw berme&yacute;&auml;r. Epson şol websa&yacute;tlarda/hyzmatlarda bar bolan hi&ccedil; bir maglumaty, &ouml;n&uuml;mleri &yacute;a-da programma &uuml;pj&uuml;n&ccedil;iligini synagdan ge&ccedil;irmedi we şol seb&auml;pli, ol şolar bilen dahylly hi&ccedil; hili g&uuml;w&auml;lik berip bilme&yacute;&auml;r. Siz Epson-iň şol websa&yacute;tlaryň/hyzmatlaryň materialy &yacute;a-da işle&yacute;şi &uuml;&ccedil;in jogapk&auml;r&ccedil;ilik &ccedil;ekme&yacute;&auml;ndigi, şe&yacute;le hem, sa&yacute;la&yacute;an zatlaryňyzda wiruslar, gur&ccedil;uklar, tro&yacute;a atlary we we&yacute;ran ediji h&auml;si&yacute;etli başga zatlaryň bolmazlygyny &uuml;pj&uuml;n etmek &uuml;&ccedil;in &ccedil;&auml;releri g&ouml;rmegiň &ouml;z işiňizdigi bilen ylalaş&yacute;arsyňyz. Şu Programma &uuml;pj&uuml;n&ccedil;iliginden baglan&yacute;an islendik başga websa&yacute;tlaryňyzda/hyzmatlaryňyzda bar bolan materiallary ha&yacute;sy &ccedil;&auml;ge &ccedil;enli ulanyp biljekdigiňizi kesgitlemek diňe &ouml;z jogapk&auml;r&ccedil;iligiňizde dur&yacute;ar.</p>
	<p class="textboun">(EGER AMERIKANYŇ BIRLEŞEN ŞTATLARYNDA &Yacute;ERLEŞ&Yacute;&Auml;N BOLSAŇYZ, AŞAKDAKY 19-23-NJI B&Ouml;L&Uuml;MLER SIZE DEGIŞLI BOL&Yacute;AR)</p>
	<p>19.<span class="notab"><b>Sy&yacute;a satyn alyşlar.</b> Demirgazyk Amerikada satyl&yacute;an k&auml;bir Epson printer &ouml;n&uuml;mleri &uuml;&ccedil;in, Programma &uuml;pj&uuml;n&ccedil;iligi Epson-dan sy&yacute;a satyn almak barada opsi&yacute;a g&ouml;rkezip biler. Eger Satyn al d&uuml;wmesini bassaňyz, Programma &uuml;pj&uuml;n&ccedil;iligi Enjamyňyza Epson apparaturasynyň kartrij g&ouml;rn&uuml;şlerini we sy&yacute;a derejelerini g&ouml;rkezmegine, şe&yacute;le hem, kartrijleriňiz barada başga maglumatlary (mes. reňkler, el&yacute;eterli kartrij &ouml;l&ccedil;egleri we &ccedil;alşyrgy&ccedil; sy&yacute;a kartrijleriniň bahalary) g&ouml;rkezdirer, siziň olary Epson-dan onla&yacute;n satyn almagyňyz m&uuml;mkin.</p>
	<p>20.<span class="notab"><b>G&ouml;&ccedil;&uuml;rimlik t&auml;zelemeler.</b> Eger Programma &uuml;pj&uuml;n&ccedil;iliginiň t&auml;zelemeleri &yacute;a-da be&yacute;geltmeleri el&yacute;eterli edilse, Epson internet sa&yacute;tyndan t&auml;zelemeleri &yacute;a-da be&yacute;geltmeleri g&ouml;&ccedil;&uuml;rip alyp bilmegiňiz hem m&uuml;mkindir. Eger Programma &uuml;pj&uuml;n&ccedil;iligini gurnamaga ylalaşsaňyz, internete &yacute;a-da internetden islendik ge&ccedil;irişler, şe&yacute;le hem, maglumatlaryň &yacute;ygnalmagy we ulanylmagy Epson-yň şol wagtky Gizlinlik sy&yacute;asatyna la&yacute;yklykda bolar, we siz Programma &uuml;pj&uuml;n&ccedil;iligini gurnamak arkaly, siz şe&yacute;le şol wagtky Gizlinlik sy&yacute;asatynyň şol işjeňlikleri d&uuml;zg&uuml;nleşdirjekdigi bilen ylalaş&yacute;arsyňyz.</p>
	<p>21.<span class="notab"><b>Epson hasaplary we h&ouml;weslendirme habarlary.</b> &Uuml;stesine, eger Programma &uuml;pj&uuml;n&ccedil;iligini gurnasaňyz we Epson apparaturaňyzy Epson-da bellige alsaňyz, we/&yacute;a-da Epson Store-da hasap d&ouml;retseňiz, şe&yacute;le hem, şe&yacute;le ulanmaklyga razylyk berseňiz, siz Epson-yň Programma &uuml;pj&uuml;n&ccedil;iliginiň gurnalmagy, Epson apparaturaňyzyň bellige alynmagy we/&yacute;a-da Epson Store hasabyňyzyň d&ouml;redilmegi bilen baglanyşyklylykda &yacute;ygnalan, şahsy maglumatlardan we şahsy ta&yacute;dan anyklatma&yacute;an maglumatlardan ybarat bolan maglumaty birleşdirip biljekdigi, şe&yacute;le hem, şol birleşdirilen maglumaty siz Epson h&ouml;weslendirme &yacute;a-da hyzmat maglumatyny ibermekde ulanyp biljekdigi bilen ylalaş&yacute;arsyňyz. Eger Epson apparaturaňyz barada maglumat ibermek &yacute;a-da h&ouml;weslendirme &yacute;a-da hyzmat maglumatyny almak islemeseňiz, ol a&yacute;ratynlyklary Windows ulgamynda dra&yacute;werd&auml;ki G&ouml;zeg&ccedil;ilik Sa&yacute;lamalary b&ouml;legi arkaly &yacute;apyp bilersiňiz. Mac operasion ulgamynda bolsa, ol a&yacute;ratynlyklary Epson-yň &quot;Epson Customer Research Participation we Low Ink Reminder&quot; programma &uuml;pj&uuml;n&ccedil;iligini gurnawdan a&yacute;yrmak arkaly &yacute;apyp bilersiňiz.</p>
	<p>22.<span class="notab"><b>JEDELLER, H&Ouml;KMANY A&Yacute;RATYN ARBITRAŽ WE KOLLEKTIWLE&Yacute;IN ŞIKA&Yacute;ATLARA HEM-DE KOLLEKTIWLE&Yacute;IN ARBITRAŽLARA BOLAN HUKUKDAN &Yacute;&Uuml;Z &Ouml;W&Uuml;RMEK</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Jedeller.</b> Şu 22 B&ouml;l&uuml;miniň şertleri siz bilen Epson-yň arasyndaky &auml;hli Jedeller &uuml;&ccedil;in &yacute;&ouml;re&yacute;&auml;r. &ldquo;Jedel&rdquo; adalgasy kanun&ccedil;ylykda rugsat beril&yacute;&auml;n iň giň manysynda ulanyl&yacute;ar we siz bilen Epson-yň arasynda şu Ylalaşyk, Programma &uuml;pj&uuml;n&ccedil;iligi, Epson apparaturasy seb&auml;pli &yacute;a-da siz bilen Epson-yň gatnaşmagyndaky başga tranzaksi&yacute;any, şertnama, kepillik, &yacute;alňyşdyrmaklyk, galplyk, ra&yacute;at hukugynyň bozulmagy, ra&yacute;at hukugynyň bilgeşle&yacute;in bozulmagy, hukuk namasy, reglament, bu&yacute;ruk seb&auml;pli &yacute;a-da islendik başga kanuny &yacute;a-da adalatly esasda bolsun &yacute;a-da bolmasyn tapawudy &yacute;ok, şolar bilen baglanyşykly &yacute;&uuml;ze &ccedil;yk&yacute;an islendik jedeli, hak islegini, gapma-garşylygy &yacute;a-da şika&yacute;aty &ouml;z i&ccedil;ine al&yacute;ar. &ldquo;JEDEL&rdquo; INTELLEKTUAL E&Yacute;E&Ccedil;ILIK BARADAKY HAK ISLEGLERINI &yacute;a-da has takyk a&yacute;dylanda, (a) s&ouml;wda belgisiniň bozulmagy &yacute;a-da &yacute;o&yacute;ulmagy, (b) patentiň bozulmagy, (c) awtorlyk hukugynyň bozulmagy &yacute;a-da betni&yacute;etli ulanylmagy, &yacute;a-da (d) t&auml;jir&ccedil;ilik syrynyň bikanun alynmagy (&ldquo;Intellektual e&yacute;e&ccedil;ilik baradaky hak islegi&rdquo;) bo&yacute;un&ccedil;a hak islegini &yacute;a-da şika&yacute;at seb&auml;bini &Ouml;Z I&Ccedil;INE ALMA&Yacute;AR. Siz we Epson, 22.6 B&ouml;l&uuml;mine seretmezden, bir hak islegi &yacute;a-da şika&yacute;at seb&auml;bi Intellektual e&yacute;e&ccedil;ilik baradaky hak islegimi-d&auml;lmi di&yacute;en mesel&auml;niň arbitr d&auml;l-del, e&yacute;sem kazy&yacute;et tarapyndan &ccedil;&ouml;z&uuml;lmelidigi bilen hem ylalaş&yacute;arsyňyz.</p>
	<p class="parasepa">22.2<span class="notab"><b>H&ouml;kmany arbitraž.</b> Siz we Epson &auml;hli Jedelleriň şu Ylalaşyga la&yacute;yklykda h&ouml;kmany arbitraž tarapyndan &ccedil;&ouml;z&uuml;lmelidigi bilen ylalaş&yacute;arsyňyz.<span class="notab"><b>ARBITRAŽ DI&Yacute;MEK SIZIŇ KAZY&Yacute;ET &Ccedil;&Ouml;ZL&Uuml;ŞIGINDE KAZA &Yacute;A-DA OTURDAŞA BOLAN HUKUGYŇYZDAN &Yacute;&Uuml;Z &Ouml;W&Uuml;R&Yacute;&Auml;NDIGIŇIZI WE &Yacute;&Uuml;Z TUTMAK &Uuml;&Ccedil;IN ESASLARYŇYZYŇ &Ccedil;&Auml;KLI BOL&Yacute;ANDYGYNY AŇLAD&Yacute;AR.</b> Şu Ylalaşyga la&yacute;yklykda, h&ouml;kmany arbitraž milli derejede ykrar edil&yacute;&auml;n arbitraž guramasy bolan JAMS (Judicial Arbitration and Mediation Services, Inc.) tarapyndan m&uuml;şderiler bilen dahylly jedeller &uuml;&ccedil;in şol wagt hereket ed&yacute;&auml;n &ouml;z proseduralar kodeksine la&yacute;yklykda amala aşyryl&yacute;ar, &yacute;&ouml;ne ol arbitražda birleşmeklige &yacute;a-da kollektiw şika&yacute;atlara rugsat ber&yacute;&auml;n kadalary hasap etme&yacute;&auml;r (prosedura barada goşma&ccedil;a jikme-jiklik &uuml;&ccedil;in, aşakdaky 22.6 B&ouml;l&uuml;mine serediň). Siz we Epson (a) şu b&ouml;l&uuml;miň d&uuml;ş&uuml;ndirilmeginiň we g&uuml;&yacute;je girizilmeginiň Federal Arbitraž kanuny (9 U.S.C. §1, we dowamy) tarapyndan d&uuml;zg&uuml;nleşdiril&yacute;&auml;ndigine 22, (b) şu Ylalaşygyň ştatara s&ouml;wdadaky tranzaksi&yacute;any mizemez ed&yacute;&auml;ndigine, we (c) şu 22 B&ouml;l&uuml;miniň şu Ylalaşyk &yacute;atyrylansoň hem &ouml;z g&uuml;&yacute;j&uuml;nde galjakdygyna d&uuml;ş&uuml;nip ylalaş&yacute;arsyňyz.</p>
	<p class="parasepa">22.3<span class="notab"><b>Deslapky arbitraž &auml;dimleri we habarnama</b>. Arbitraža hak islegini tabşyrmazdan &ouml;ň, siz Epson islendik Jedeli altmyş (60) g&uuml;n&uuml;ň dowamynda resmi d&auml;l &yacute;ol bilen &ccedil;&ouml;zjek bolmaga ylalaş&yacute;arsyňyz. Eger Epson we siz altmyş (60) g&uuml;n&uuml;ň dowamynda Jedeli &ccedil;&ouml;zmek barada ylalaşyga gelmese, siz &yacute;a-da Epson arbitraž başladyp bilersiňiz. Epson-a iberiljek habarnamany şu salga ibermeli: Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (&ldquo;Epson salgysy&rdquo;). Size iberiljek Jedel habarnamasy Epson-yň siz barada &ouml;z &yacute;azgylarynda bar bolan iň t&auml;ze salgyňyza iberiler. Şol seb&auml;pli, &ouml;z salgyňyz &uuml;&yacute;tg&auml;n halatynda, EAILegal@ea.epson.com salgysyna e-po&ccedil;ta ibermek &yacute;a-da &yacute;okarda &yacute;azylgy Epson salgysyna &yacute;azmak arkaly, bize ony habar bermegiňiz m&ouml;h&uuml;mdir. Jedel habarnamasynda iberijiniň ady, salgysy we kontakt maglumaty, şe&yacute;le hem, Jedele seb&auml;p bolan faktlar we soral&yacute;an gorag &ccedil;&auml;resi bolmalydyr (&ldquo;Jedel habarnamasy&rdquo;). Jedel habarnamasy alnansoň, Epson we siz arbitražy başlatmazdan &ouml;ň Jedeli &ccedil;&ouml;zmek &uuml;&ccedil;in ak&yacute;&uuml;rekli hereket etm&auml;ge ylalaş&yacute;arsyňyz.</p>
	<p class="parasepa">22.4<span class="notab"><b>Ownuk hak islegleri kazy&yacute;eti.</b> &Yacute;okarky agzalanlara seretmezden, eger şika&yacute;at şol kazy&yacute;etiň &yacute;urisdiksi&yacute;asynda bolsa &yacute;a-da diňe şol kazy&yacute;etde garaş&yacute;an bolsa, &ouml;z ştatyňyzyň &yacute;a-da h&auml;kimligiňiziň ownuk hak islegleri kazy&yacute;etine a&yacute;ratyn şika&yacute;at bilen &yacute;&uuml;z tutup bilersiňiz.</p>
	<p class="parasepa">22.5<span class="notab"><b>KOLLEKTIWLE&Yacute;IN ŞIKA&Yacute;ATLARA HEM-DE KOLLEKTIWLE&Yacute;IN ARBITRAŽLARA BOLAN HUKUKDAN &Yacute;&Uuml;Z &Ouml;W&Uuml;RMEK. SIZ WE EPSON HER TARAPYŇ BE&Yacute;LEKI TARAPA GARŞY JEDELLERI HAK ISLE&Yacute;JI &Yacute;A-DA ISLENDIK KOLLEKTIWLE&Yacute;IN &Yacute;A-DA WEKIL&Ccedil;ILIKLI &Ccedil;&Ouml;ZL&Uuml;ŞIGIŇ, ŞOL SANDA, &Yacute;&Ouml;NE &Ccedil;&Auml;KLENDIRME BOLMAZDAN, FEDERAL &Yacute;A-DA ŞTAT KOLLEKTIWLE&Yacute;IN ŞIKA&Yacute;ATLARYNYŇ &Yacute;A-DA KOLLEKTIWLE&Yacute;IN ARBITRAŽLARYŇ AGZASY H&Ouml;KM&Uuml;NDE D&Auml;L-DE, DIŇE A&Yacute;RATYN ŞAHS H&Ouml;KM&Uuml;NDE GOZGAP BILJEKDIGINE YLALAŞ&Yacute;ARLAR. KOLLEKTIWLE&Yacute;IN ŞIKA&Yacute;AT BO&Yacute;UN&Ccedil;A KAZY&Yacute;ET &Ccedil;&Ouml;ZL&Uuml;ŞIKLERINE, KOLLEKTIWLE&Yacute;IN ARBITRAŽLARA, HUSUSY BAŞ PROKUROR HEREKETLERINE WE KIMDIR BIRINIŇ WEKIL H&Ouml;KM&Uuml;NDE HEREKET ED&Yacute;&Auml;N ISLENDIK BE&Yacute;LEKI IŞ &Yacute;&Ouml;REDIŞ HEREKETLERINE RUGSAT BERILME&Yacute;&Auml;R. ŞOŇA LA&Yacute;YKLYKDA, ŞU B&Ouml;L&Uuml;MDE BE&Yacute;AN EDIL&Yacute;&Auml;N ARBITRAŽ PROSEDURALARY ESASYNDA, ARBITRAŽ &Ccedil;&Ouml;ZL&Uuml;ŞIGINIŇ &Auml;HLI T&Auml;SIR &Yacute;ET&Yacute;&Auml;N TARAPLARYNYŇ &Yacute;AZMA&Ccedil;A RAZYLYGY BOLMAZDAN, ARBITRIŇ BIRDEN K&Ouml;P TARAPYŇ HAK ISLEGLERINI BIRLEŞDIRMEGINE &Yacute;A-DA BIR &Yacute;ERE JEMLEMEGINE RUGSAT BERILME&Yacute;&Auml;R.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>Arbitraž prosedurasy.</b> Eger siz &yacute;a-da Epson arbitražy başlatsaňyz, onda kollektiwle&yacute;in &yacute;a-da wekil&ccedil;ilikli esasda arbitraža rugsat ber&yacute;&auml;n hi&ccedil; bir kada hasap edilmezden, arbitraž oňa &yacute;&uuml;z tutan wagtyňyz hereket ed&yacute;&auml;n JAMS kadalary (&ldquo;JAMS kadalary&rdquo;) (<a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> sa&yacute;tynda &yacute;a-da 1-800-352-5267 belg&auml; jaň etmek arkaly el&yacute;eterlidir) we şu Ylalaşykda g&ouml;rkezil&yacute;&auml;n kadalar esasynda tarapyndan d&uuml;zg&uuml;nleşdiril&yacute;&auml;r. &Auml;hli Jedeller &yacute;eke bitarap arbitr tarapyndan &ccedil;&ouml;z&uuml;l&yacute;&auml;r we iki tarapyň hem arbitri sa&yacute;lamak prosesine gatnaşmaga makul derejede m&uuml;mkin&ccedil;iligi bol&yacute;ar. Arbitr şu Ylalaşygyň şertlerine baglydyr. Hi&ccedil; bir federal, ştat &yacute;a-da &yacute;erli kazy&yacute;etde &yacute;a-da agentlikde d&auml;l-de, e&yacute;sem arbitrde şu Ylalaşygyň d&uuml;ş&uuml;ndirilmeginden, ulanmak m&uuml;mkin&ccedil;iliginden, h&ouml;kmany &yacute;erine &yacute;etirilmek m&uuml;mkin&ccedil;iliginden &yacute;a-da formirlenmeginden &yacute;a-da şolar bilen baglanyşykly &yacute;&uuml;ze &ccedil;yk&yacute;an &auml;hli jedelleri, şol sanda şu Ylalaşygyň &auml;hli &yacute;a-da islendik b&ouml;leginiň hakyky d&auml;ldigi baradaky islendik hak islegini &ccedil;&ouml;zm&auml;ge a&yacute;ratyn ygty&yacute;ary bol&yacute;ar. Arbitre şu giňlikde beril&yacute;&auml;n ygty&yacute;ara seretmezden, kazy&yacute;et bir hak islegi &yacute;a-da şika&yacute;at seb&auml;bi Intellektual e&yacute;e&ccedil;ilik baradaky hak islegimi-d&auml;lmi di&yacute;en &ccedil;&auml;kli soragy kesgitl&auml;p biler, ol sorag &yacute;okarky 22.1 B&ouml;l&uuml;mind&auml;ki &ldquo;Jedelleriň&rdquo; kesgitlemesine degişli d&auml;ldir. Arbitriň kanuna la&yacute;yklykda &yacute;a-da adalatlylyk esasynda kazy&yacute;etde el&yacute;eterli bolan islendik gorag &ccedil;&auml;resini berm&auml;ge haky bardyr. Arbitr size zeperler barada kazy&yacute;etiňki bilen şol bir h&ouml;k&uuml;mi &ccedil;ykaryp biler, şe&yacute;le hem, diňe gorag &ccedil;&auml;resini sora&yacute;an a&yacute;ratyn tarapyň pe&yacute;dasyna we şol tarapyň a&yacute;ratyn hak islegi tarapyndan kepillendiril&yacute;&auml;n gorag &ccedil;&auml;resini bermek &uuml;&ccedil;in zerur bolan &ccedil;&auml;ge &ccedil;enli deklaratiw &yacute;a-da kazy&yacute;etiň gorag &ccedil;&auml;resini berip biler. K&auml;bir &yacute;agda&yacute;larda, arbitražyň &ccedil;ykdajysy &ccedil;&ouml;zl&uuml;şigiň &ccedil;ykdajysyndan k&ouml;p &ccedil;ykyp biler we &uuml;st&uuml;ni a&ccedil;maga bolan hukuk kazy&yacute;etd&auml;k&auml; garanyňda, arbitražda has &ccedil;&auml;kli bolup biler. Arbitriň &ccedil;&ouml;zg&uuml;di h&ouml;kmany bolup dur&yacute;ar we ony ygty&yacute;arly &yacute;urisdiksi&yacute;asy bar bolan islendik kazy&yacute;etde kazy&yacute;et &ccedil;&ouml;zg&uuml;di h&ouml;km&uuml;nde girizmek m&uuml;mkindir.</p>
	<p class="parasepa">Siz arbitraž seredişliklerine telefon arkaly goşulmagy sa&yacute;lap bilersiňiz. Telefon arkaly amala aşyrylma&yacute;an arbitraž seredişlikleri siziň esasy &yacute;aşa&yacute;an &yacute;eriňizden makul g&ouml;rn&uuml;şde baryp bol&yacute;an &yacute;erde &yacute;a-da Kaliforni&yacute;a ştatynyň Orinj okrugynda, ha&yacute;syny sa&yacute;lasaňyz şonda, ge&ccedil;iril&yacute;&auml;r.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> Arbitraž &ccedil;&ouml;zl&uuml;şiginiň başlamagy. Siz &yacute;a-da Epson bir Jedeli arbitraža eltmegi karar etseňiz, iki tarap hem şu aşakdaky prosedura bilen ylalaş&yacute;ar:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Arbitraž &uuml;&ccedil;in arza &yacute;azyň. Arzada Jedeliň suratlandyrmasy we &ouml;wezi t&ouml;lenilmegi talap edil&yacute;&auml;n zeperleriň m&ouml;&ccedil;beri g&ouml;rkezilmelidir. Arbitraž &uuml;&ccedil;in arzanyň nusgasyny <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> sa&yacute;tynda (&ldquo;Arbitraž &uuml;&ccedil;in arza&rdquo;) g&ouml;r&uuml;p bilersiňiz.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> Arbitraž &uuml;&ccedil;in arzanyň &uuml;&ccedil; nusgasyny, şe&yacute;le hem, arzany bermegiň &yacute;ygymyny şu salga iberiň: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Arbitraž &uuml;&ccedil;in arzanyň bir nusgasyny be&yacute;leki tarapa iberiň (Jedel habarnamasynyňky bilen şol bir salgy) &yacute;a-da eger taraplar başga&ccedil;a g&ouml;rn&uuml;şde ylalaşan bolsa, şol g&ouml;rn&uuml;şde iberiň.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> Seredişligiň formaty. Arbitražyň dowamynda, eger bar bolsa, arbitr siziň &yacute;a-da Epson-yň haky bar bolan m&ouml;&ccedil;beri kesgitle&yacute;&auml;n&ccedil;&auml;, islendik &ccedil;&ouml;zl&uuml;şme teklibiniň m&ouml;&ccedil;berini arbitre a&yacute;an edilme&yacute;&auml;r. Arbitražyň dowamynda Jedele dahylly artykma&ccedil;lykly-d&auml;l maglumatyň &uuml;st&uuml;niň a&ccedil;ylmagyna &yacute;a-da alşylmagyna rugsat berilip bilner.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> Arbitraž &yacute;ygymlary. Şu Ylalaşygyň şertlerine la&yacute;yklykda (siz &yacute;a-da Epson tarapyndan) başladylan islendik arbitraž &uuml;&ccedil;in &auml;hli JAMS arza berişleri we arbitr t&ouml;leglerini Epson t&ouml;le&yacute;&auml;r &yacute;a-da (degişli bolsa) size &ouml;wezini t&ouml;le&yacute;&auml;r.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Siziň pe&yacute;daňyza &ccedil;&ouml;zg&uuml;t. Siz &yacute;a-da Epson tarapyndan zeperler &uuml;&ccedil;in 75 000 &yacute;a-da has az m&ouml;&ccedil;berde ABŞ dollary soral&yacute;an Jedellerde, adwokatyň haklaryny we harajatlaryny hasap etmezden, eger arbitriň gelen netijesi size, eger bar bolsa, Epson-yň soňky &yacute;azma&ccedil;a teklibinden uly m&ouml;&ccedil;berde &ccedil;&ouml;zg&uuml;t ber&yacute;&auml;n bolsa, Jedeli &ccedil;&ouml;zmek &uuml;&ccedil;in, Epson: (i) size 1 000 ABŞ dollaryny &yacute;a-da &ccedil;&ouml;zg&uuml;diň m&ouml;&ccedil;berini, ha&yacute;sysy k&ouml;p bolsa şony, t&ouml;l&auml;r; (ii) eger bar bolsa, size makul m&ouml;&ccedil;berd&auml;ki adwokat haklaryňyzyň iki esse m&ouml;&ccedil;berini t&ouml;l&auml;r; we (iii) derňemek, ta&yacute;&yacute;arlyk we Jedeli arbitražda yzarlamak &uuml;&ccedil;in adwokatyňyzy makul m&ouml;&ccedil;berde hasaplan islendik &ccedil;ykdajylarynyň (şol sanda ekspert şa&yacute;at &yacute;ygymlarynyň we &ccedil;ykdajylarynyň) &ouml;wezini size t&ouml;l&auml;r. Siz we Epson tarapyndan &yacute;azma&ccedil;a ylalaşylan &yacute;agda&yacute;lar degişli bolmazdan, arbitr şu 22.6d) B&ouml;l&uuml;mine la&yacute;yklykda Epson tarapyndan t&ouml;lenilmeli &yacute;ygymlaryň, &ccedil;ykdajylaryň we harajatlaryň m&ouml;&ccedil;berini kesgitle&yacute;&auml;r.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Adwokatyň haklary. Epson şu Ylalaşyk bo&yacute;un&ccedil;a bir Jedel bilen dahylly başladylan hi&ccedil; bir arbitraž &uuml;&ccedil;in &ouml;z adwokatynyň haklaryny we harajatlaryny talap etme&yacute;&auml;r. Siziň &yacute;okarky 22.6(d) B&ouml;l&uuml;mi esasynda adwokatyň haklaryna we harajatlaryna bolan hukugyňyz siziň degişli kanun&ccedil;ylyk esasynda adwokatyň haklaryna we harajatlaryna bolan hukuklaryňyzy &ccedil;&auml;klendirme&yacute;&auml;r; &yacute;okarda g&ouml;rkezilenlere seretmezden, arbitriň adwokatyň haklaryny we harajatlaryny almak barada dublikat &ccedil;&ouml;zg&uuml;tleri &ccedil;ykarmagyna rugsat berilme&yacute;&auml;r.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>&Ccedil;ykarylmak.</b><b> Siz şu Ylalaşyk (şol sanda, olar bilen &ccedil;&auml;klenmezden, Programma &uuml;pj&uuml;n&ccedil;iliginiň satyn alynmagy, g&ouml;&ccedil;&uuml;rilip alynmagy, gurnalmagy &yacute;a-da Epson apparaturasynyň, &ouml;n&uuml;mleriniň we hyzmatlarynyň başga degişli ulanylmagy) bilen ylalaşanyňyzdan soň otuz (30) g&uuml;n&uuml;ň dowamynda Epson-yň salgysyna &yacute;azma&ccedil;a hat (onda (i) adyňyz, (ii) po&ccedil;ta salgyňyz, we (iii) şu 22 B&ouml;l&uuml;minde g&ouml;rkezil&yacute;&auml;n gutarnykly, h&ouml;kmany a&yacute;ratyn arbitraž prosedurasyndan we kollektiwle&yacute;in hem-de wekil&ccedil;ilikli şika&yacute;at etmek hukugyndan &yacute;&uuml;z &ouml;w&uuml;rmekden &ccedil;ykarylmak barada ha&yacute;yşyňyz g&ouml;rkezilmelidir) ibermek arkaly, şu Ylalaşykda g&ouml;rkezil&yacute;&auml;n gutarnykly, h&ouml;kmany a&yacute;ratyn arbitraž prosedurasyndan we kollektiwle&yacute;in hem-de wekil&ccedil;ilikli şika&yacute;at etmek hukugyndan &yacute;&uuml;z &ouml;w&uuml;rmekden &ccedil;ykarylmagy (&ouml;z&uuml;ňizi &ccedil;ykarmagy) sa&yacute;lap bilersiňiz. Siz &yacute;okarda g&ouml;rkezilen prosedura la&yacute;yklykda &ccedil;ykarylsaňyz, &auml;hli be&yacute;leki şertler, şol sanda &yacute;uridik &ccedil;&ouml;zl&uuml;şikden &ouml;ň habarnama ibermek baradaky talap &ouml;z g&uuml;&yacute;j&uuml;nde galmaga dowam ed&yacute;&auml;r.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>22 B&ouml;l&uuml;minde &uuml;&yacute;tgetmeler.</b> Şu Ylalaşykdaky islendik gapma-garşy şerte seretmezden, siz we Epson eger Epson şu Ylalaşykdaky jedel &ccedil;&ouml;zmek prosedurasynda we kollektiw şika&yacute;atdan &yacute;&uuml;z &ouml;w&uuml;rmek baradaky şertlerde islendik &uuml;&yacute;tgetmeler etse (Epson-yň salgysynyň &uuml;&yacute;tgemegi muňa degişli d&auml;l), Epson-yň degişli &uuml;&yacute;tgetme barada sizden tassykla&yacute;jy ylalaşma aljakdygyna ylalaş&yacute;arsyňyz. Eger degişli &uuml;&yacute;tgetm&auml; tassykla&yacute;jy ylalaşma bermeseňiz, siz taraplaryň arasyndaky islendik Jedeli şu 22 s&ouml;zlerine la&yacute;yklykda arbitraža eltm&auml;ge (&yacute;a-da şu Ylalaşyk bilen ilkibaşda ylalaşanyňyzdan soňra, &ccedil;ykarylmagy &ouml;z wagtynda sa&yacute;lan bolsaňyz, jedelleri 22.7 B&ouml;l&uuml;minde g&ouml;z &ouml;ň&uuml;nde tutulyşy &yacute;aly &ccedil;&ouml;zm&auml;ge) ylalaş&yacute;arsyňyz.</p>
	<p class="parasepa">22.9<span class="notab"><b>A&yacute;ratyn &ouml;n&uuml;m&ccedil;ilige b&ouml;l&uuml;nmek m&uuml;mkin&ccedil;iligi.</b> Şu 22 B&ouml;l&uuml;miniň başga islendik şertini h&ouml;kmany &yacute;erine &yacute;etirip bolma&yacute;andygy &yacute;&uuml;ze &ccedil;yksa, onda şol şert a&yacute;ratyn &ouml;n&uuml;m&ccedil;ilige b&ouml;l&uuml;nip a&yacute;ryl&yacute;ar we şu Ylalaşygyň galan şertleri &ouml;z &yacute;uridik g&uuml;&yacute;j&uuml;ni gorap sakla&yacute;ar we doly m&ouml;&ccedil;berde hereket ed&yacute;&auml;r.<span class="notab"><b>&Yacute;okarda g&ouml;rkezilenler 22.5 B&ouml;l&uuml;minde g&ouml;rkezil&yacute;&auml;n kollektiwle&yacute;in &yacute;a-da wekil&ccedil;ilikli şika&yacute;atlardan gadagan etmeklige degişli d&auml;ldir. &Yacute;agny, 22.5 B&ouml;l&uuml;miň h&ouml;kmany &yacute;erine &yacute;etirip bolma&yacute;andygy &yacute;&uuml;ze &ccedil;yksa, tutuş 22 B&ouml;l&uuml;mi (&yacute;&ouml;ne diňe 22 B&ouml;l&uuml;mi) &ouml;z g&uuml;&yacute;j&uuml;ni doly &yacute;itir&yacute;&auml;r.</b></p>
	<p>23.<span class="notab"><b>N&yacute;u-Jersi ştatynyň rezidentleri &uuml;&ccedil;in.</b> ŞU YLALAŞYKDA G&Ouml;RKEZIL&Yacute;&Auml;N ISLENDIK ŞERTLERE SERETMEZDEN, EGER N&Yacute;U-JERSI ŞTATYNYŇ KANUN&Ccedil;YLYGYNA LA&Yacute;YKLYKDA 7-NJI &Yacute;A-DA 8-NJI B&Ouml;L&Uuml;MLERDE G&Ouml;RKEZIL&Yacute;&Auml;N ŞERTLERIŇ ISLENDIK BIRINI H&Ouml;KMANY &Yacute;ERINE &Yacute;ETIRMEK &Yacute;A-DA M&Uuml;MKIN D&Auml;L BOLSA &Yacute;A-DA ONUŇ G&Uuml;&Yacute;JI &Yacute;OK BOLSA, ONDA ISLENDIK ŞE&Yacute;LE ŞERT SIZE DEGIŞLI BOLMA&Yacute;AR, &Yacute;&Ouml;NE YLALAŞYGYŇ GALAN B&Ouml;LEGI SIZ WE EPSON &Uuml;&Ccedil;IN H&Ouml;KMANY BOLMAGYNDA GAL&Yacute;AR. ŞU YLALAŞYKDAKY ISLENDIK ŞERTE SERETMEZDEN, ŞU YLALAŞYKDAKY HI&Ccedil; BIR ZAT SARP EDIJILERE YNANMAK BARADAKY ŞERTNAMA, KEPILLIK WE HABAR BERMEK KANUNY ESASYNDA SIZE EL&Yacute;ETERLI BOLAN HI&Ccedil; BIR HUKUGY &Ccedil;&Auml;KLENDIRM&Auml;GE NI&Yacute;ETLENILME&Yacute;&Auml;R, ŞOL H&Ouml;KM&Uuml;NDE GARALMA&Yacute;AR &Yacute;A-DA ŞONY EMELE GETIRME&Yacute;&Auml;R.</p>

	<p>Red. dekabr, 2018</p>
</body>
</html>
