<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>EPSON SON KULLANICI YAZILIM LİSANS S&Ouml;ZLEŞMESİ</title>
</head>

<body>
	<p class="textcenter"><b>EPSON SON KULLANICI YAZILIM LİSANS S&Ouml;ZLEŞMESİ</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>KULLANICI İ&Ccedil;İN BİLDİRİM: BU &Uuml;R&Uuml;N&Uuml; KURMADAN VEYA KULLANMADAN &Ouml;NCE L&Uuml;TFEN BU S&Ouml;ZLEŞMEYİ DİKKATLİCE OKUYUNUZ. EĞER AMERİKA BİRLEŞİK DEVLETLERİNDE İSENİZ, BU BELGENİN B&Ouml;L&Uuml;M 19-23&rsquo;&Uuml; SİZİN İ&Ccedil;İNDİR. B&Ouml;L&Uuml;M 22, BİR HAKİM VEYA J&Uuml;Rİ &Ouml;N&Uuml;NDE BİR MAHKEMEDE YARGILAMADA BULUNMA KABİLİYETİNİZİ SINIRLAYAN VE BELİRLİ ANLAŞMAZLIKLAR İ&Ccedil;İN SINIF İ&Ccedil;İ EYLEMLERE VEYA SINIF HAKEMLİKLERİNE KATILMA HAKKINIZDAN FERAGAT EDEN BAĞLAYICI BİR TAHKİM H&Uuml;KM&Uuml; İ&Ccedil;ERİR. TAHKİM VE SINIF FERAGATNAMESİ DIŞINDA BIRAKILMAK İSTEYENLER İ&Ccedil;İN, B&Ouml;L&Uuml;M 22.7&apos;DE BİR &ldquo;VAZGE&Ccedil;ME&rdquo; MEVCUTTUR.</b></span><br><br>
	<span>Bu, ilişikteki yazılım programları i&ccedil;in sizinle ilgili (bundan sonra &ldquo;siz&rdquo; olarak anılacak olan bir şahıs veya kurum) ile Seiko Epson Corporation (bağlı şirketleri de dahil olmak &uuml;zere &ldquo;Epson&rdquo;) arasındaki yasal bir anlaşmadır (&ldquo;S&ouml;zleşme&rdquo;), &uuml;retici yazılımı veya g&uuml;ncellemeler (bundan sonra topluca &ldquo;Yazılım&rdquo; olarak anılacaktır). Yazılım, Epson ve tedarik&ccedil;ileri tarafından yalnızca ilgili Epson marka bilgisayar &ccedil;evre birimi &uuml;r&uuml;n&uuml; (&ldquo;Epson Donanımı&rdquo;) ile kullanılması i&ccedil;in sağlanmıştır. YAZILIMI KURMADAN, KOPYALAMADAN VEYA BAŞKA BİR ŞEKİLDE KULLANMADAN &Ouml;NCE, 17. B&Ouml;L&Uuml;MDE BELİRTİLEN EPSON GİZLİLİK POLİTİKASI DAHİL OLMAK &Uuml;ZERE BU S&Ouml;ZLEŞMENİN H&Uuml;K&Uuml;M VE KOŞULLARINI G&Ouml;ZDEN GE&Ccedil;İRMENİZ VE KABUL ETMENİZ GEREKLİDİR. Eğer kabul ediyorsanız, aşağıdaki Kabul et (&ldquo;KABUL ET&rdquo;, &ldquo;TAMAM&rdquo; veya kabul ettiğinizi g&ouml;steren herhangi bir d&uuml;ğme) d&uuml;ğmesine tıklayın. Eğer işbu S&ouml;zleşmenin şartlarını ve koşullarını kebul etmezseniz, Kabul etmiyorum (&ldquo;&Ccedil;IKIŞ&rdquo;, &ldquo;İptal et&rdquo; veya kabul etmediğinizi g&ouml;steren herhangi bir d&uuml;ğme) d&uuml;ğmesine basın ve Yazılımı ilgili ambalajı ve ilgili materyalleri ile birlikte Epson&rsquo;a ya da satın aldığınız yere iade ederek &ouml;demenizi geri alın.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Lisansın Verilmesi.</b> Epson, (i) Yazılım&apos;ı, sabit disklerde veya diğer bilgisayar depolama aygıtlarında veya bir yazılım uygulamasında (ayrıca &ldquo;Yazılım&rdquo; olarak da kabul edilir) kişisel ve dahili iş kullanımınız amacıyla akıllı telefon, tablet veya diğer mobil aygıta (topluca &ldquo;Aygıt&rdquo;) indirmek, y&uuml;klemek ve kullanmak i&ccedil;in sınırlı, m&uuml;nhasır olmayan bir lisans verir; Yazılımın (i) <b><u>yalnızca</u></b> tek bir yerde (&ouml;rneğin, bir ev veya ofis veya iş yeri) veya bir mobil aygıt durumunda, size ait veya başka bir şekilde kontrol edilen bir aygıt &uuml;zerinde kullanılması ve (ii) <b><u>yalnızca</u></b> sahip olduğunuz Epson Donanım ile bağlantılı olarak kullanılması şartı vardır. Ağınıza bağlı olan Epson Donanımının diğer kullanıcılarının Yazılımı kullanmasına izin vermeniz şartıyla, bu kullanıcıların Yazılımı yalnızca bu S&ouml;zleşmeye uygun olarak kullanmalarını sağlayabilirsiniz. Bu t&uuml;r kullanıcılar tarafından kullanım sonucu ortaya &ccedil;ıkan y&uuml;k&uuml;ml&uuml;l&uuml;klerden Epson&apos;dan sorumlu olmayı ve tazmin etmeyi kabul edersiniz. Yedeklemenin yalnızca Epson Donanımı kullanımınızı desteklemek i&ccedil;in kullanılması koşuluyla, Yazılımın yedek kopyalarını gerektiği gibi yapabilirsiniz.</p>
	<p>2.<span class="notab"><b>Y&uuml;kseltmeler ve G&uuml;ncellemeler.</b> Epson&apos;dan bir y&uuml;kseltme, g&uuml;ncellenmiş s&uuml;r&uuml;m, değiştirilmiş s&uuml;r&uuml;m veya Yazılım i&ccedil;in ekler aldıysanız, y&uuml;kseltme, g&uuml;ncellenmiş s&uuml;r&uuml;m, değiştirilmiş s&uuml;r&uuml;m veya ekleme, tanımlanmış Yazılım terimine dahil edilir ve bu S&ouml;zleşmeye tabidir. Epson&rsquo;un Yazılım i&ccedil;in herhangi bir G&uuml;ncelleme sağlamak zorunda olmadığını kabul edersiniz (Aşağıdaki bu b&ouml;l&uuml;mde 2 a&ccedil;ıklandığı &uuml;zere). Bununla birlikte, Epson, zaman zaman Yazılımın g&uuml;ncellenmiş s&uuml;r&uuml;mlerini yayınlayabilir ve Yazılım, hata d&uuml;zeltmeleri, yamalar, y&uuml;kseltmeler, ek veya geliştirilmiş işlevler, eklentiler ve yeni s&uuml;r&uuml;mler (topluca, &ldquo;G&uuml;ncellemeler&rdquo;) gibi Yazılım g&uuml;ncellemelerini kontrol etmek i&ccedil;in internet &uuml;zerinden otomatik olarak Epson veya &uuml;&ccedil;&uuml;nc&uuml; taraf sunuculara bağlanabilir ve (a) kişisel aygıtınızda kullandığınız Yazılım s&uuml;r&uuml;m&uuml;n&uuml; otomatik olarak g&uuml;ncelleyebilir veya (b) size uygulanabilir G&uuml;ncellemeleri manuel olarak indirme se&ccedil;eneği sunar. EPSON Software Updater&apos;ı kurduysanız ve Epson&apos;un Yazılım ile ilgili g&uuml;ncellemeleri kontrol etmesine izin vermek istemiyorsanız, EPSON Software Updater&apos;ı kaldırarak bu &ouml;zelliği devre dışı bırakabilirsiniz. Yazılımı y&uuml;kleyerek ve G&uuml;ncellemeler i&ccedil;in otomatik olarak yapılan kontrolleri devre dışı bırakmayarak, uygun olduğunda, Epson veya &uuml;&ccedil;&uuml;nc&uuml; taraf sunuculardan otomatik olarak G&uuml;ncellemeler talep etmeyi ve almayı kabul etmiş ve rıza g&ouml;stermiş sayılırsınız ve işbu S&ouml;zleşmenin şart ve koşullarının t&uuml;m bu G&uuml;ncellemeler i&ccedil;in ge&ccedil;erli olacağını kabul edersiniz.</p>
	<p>3.<span class="notab"><b>Diğer Haklar ve Sınırlamalar.</b> Yazılımı değiştirmemeyi, uyarlamamayı veya terc&uuml;me etmemeyi ve Yazılımın kaynak kodunu tersine &ccedil;evirmeyi, derlemeyi, s&ouml;kmeyi veya başka şekilde değiştirmeyi denememeyi kabul edersiniz. Yazılımı &uuml;&ccedil;&uuml;nc&uuml; şahıslara kiralayamaz, ticari kiralayamaz, dağıtamaz, &ouml;d&uuml;n&ccedil; veremez veya Yazılımı bir gelir getirici &uuml;r&uuml;n veya hizmete dahil edemezsiniz. Bununla birlikte, Alıcının işbu S&ouml;zleşmenin şartlarını kabul etmesi ve Yazılımın t&uuml;m kopyaları, g&uuml;ncellemeleri ve &ouml;nceki s&uuml;r&uuml;mleri ve Epson Donanımı da dahil olmak &uuml;zere devretmeniz koşuluyla, Yazılımı kullanma hakkınızdaki t&uuml;m haklarınızı başka bir kişiye veya t&uuml;zel kişiliğe devredebilirsiniz. Yazılım tek bir &uuml;nite olarak lisanslanmıştır ve bileşen programları başka bir kullanım i&ccedil;in ayrılmayabilir. Ayrıca, Yazılımı, İnternet gibi kamuya a&ccedil;ık bir ağ &uuml;zerinden erişilebilen ya da yukarıda B&ouml;l&uuml;m 1&apos;de belirtilen tek bir yer dışındaki başkaları tarafından erişilebilen paylaşılan bir ortama yerleştirmemeyi kabul etmektesiniz.</p>
	<p>4.<span class="notab"><b>Sahiplik.</b> Yazılımın unvanı, m&uuml;lkiyet hakları ve fikri m&uuml;lkiyet hakları Epson&apos;a veya lisans verenlerine ve tedarik&ccedil;ilerine aittir. Yazılım, Amerika Birleşik Devletleri Telif Hakkı Yasası, Japonya&apos;nın telif hakkı yasaları ve uluslararası telif hakkı s&ouml;zleşmelerinin yanı sıra diğer fikri m&uuml;lkiyet yasaları ve anlaşmalarıyla korunmaktadır. Size Yazılımın m&uuml;lkiyetinin veya unvanının herhangi bir devir yoktur ve bu Lisans, Yazılımdaki herhangi bir hakkın satışı olarak yorumlanamaz. Yazılımın herhangi bir kopyası &uuml;zerindeki telif hakkı, ticari marka, tescilli marka ve diğer tescil bildirimlerini kaldırmamayı veya değiştirmemeyi kabul edersiniz. Epson ve/veya lisans verenleri ve tedarik&ccedil;ileri verilmeyen t&uuml;m hakları saklı tutar. Yazılım ayrıca g&ouml;r&uuml;nt&uuml;ler, resimler, tasarımlar ve fotoğraflar (&ldquo;Materyaller&rdquo;) i&ccedil;erebilir ve bu malzemenin telif hakkı ulusal ve/veya uluslararası fikri m&uuml;lkiyet yasaları, s&ouml;zleşmeleri ve anlaşmaları ile korunan Epson ve/veya lisans verenlerine ve tedarik&ccedil;ilerine aittir. Netlik a&ccedil;ısından, (1) Materyaller sadece ticari olmayan ama&ccedil;lar i&ccedil;in kullanılacaktır, (2) Materyaller yalnızca Yazılım tarafından belirtilen şekilde d&uuml;zenlenecek, ayarlanacak ve kopyalanacaktır ve (3) Materyalleri yalnızca yasal kişisel kullanım, ev kullanımı veya yasal olarak izin verilen şekilde kullanabilirsiniz.</p>
	<p>5.<span class="notab"><b>A&ccedil;ık Kaynak ve Diğer &Uuml;&ccedil;&uuml;nc&uuml; Taraf Bileşenleri.</b> Yukarıdaki lisans hibesine bakılmaksızın, Yazılımın belirli bileşenlerinin Open Source Initiative tarafından a&ccedil;ık kaynak lisansı olarak onaylanan herhangi bir yazılım lisansı anlamına gelen &ldquo;a&ccedil;ık kaynak&rdquo; yazılım lisansları dahil olmak &uuml;zere &uuml;&ccedil;&uuml;nc&uuml; taraf lisansları kapsamında olabileceğini kabul edersiniz ve bu lisans altında lisanslanan yazılımın bir dağıtım koşulu olarak, dağıtıcının yazılımı kaynak kod bi&ccedil;iminde (&ouml;rneğin, &uuml;&ccedil;&uuml;nc&uuml; taraf bileşenleri, &ldquo;&Uuml;&ccedil;&uuml;nc&uuml; Taraf Bileşenleri&rdquo;) kullanıma sunmasını gerektiren herhangi bir lisans dahil, bunlarla sınırlı olmamak &uuml;zere, esasen benzer lisanslar. Yazılımın belirli s&uuml;r&uuml;mleri i&ccedil;in bir &Uuml;&ccedil;&uuml;nc&uuml; Taraf Bileşenlerin listesi ve ilişkili lisans koşulları (gerektiği gibi), bu S&ouml;zleşmenin sonunda, ilgili kullanım kılavuzunda/CD&apos;de veya Aygıtınızda/Yazılımda g&ouml;r&uuml;nt&uuml;lenen lisans bilgilerinde belirtilir. &Uuml;&ccedil;&uuml;nc&uuml; Taraf Bileşenlerini kapsayan lisansların gerektirdiği &ouml;l&ccedil;&uuml;de, bu lisansların şartları bu S&ouml;zleşmenin yerine uygulanacaktır. &Uuml;&ccedil;&uuml;nc&uuml; Taraf Bileşenleri i&ccedil;in ge&ccedil;erli lisans şartlarının, işbu S&ouml;zleşmenin bu &Uuml;&ccedil;&uuml;nc&uuml; Taraf Bileşenleri ile ilgili herhangi bir kısıtlamasını yasakladığı &ouml;l&ccedil;&uuml;de, bu kısıtlamalar bu &Uuml;&ccedil;&uuml;nc&uuml; Taraf Bileşeni i&ccedil;in ge&ccedil;erli olmayacaktır.</p>
	<p>6.<span class="notab"><b>Yazılımın &Ccedil;oklu S&uuml;r&uuml;mleri.</b> Yazılımı, birden fazla s&uuml;r&uuml;mde (&ouml;rneğin, farklı işletim ortamları i&ccedil;in; iki veya daha fazla dil &ccedil;eviri s&uuml;r&uuml;m&uuml;; bir Epson sunucusundan veya bir CD-ROM&apos;dan indirilmiş) alabilirsiniz, ancak kopyaların t&uuml;r&uuml;ne veya sayısına bakılmaksızın alabilirsiniz. Ancak, yalnızca yukarıda B&ouml;l&uuml;m 1&rsquo;de verilen lisansa uygun medya veya s&uuml;r&uuml;m&uuml; kullanabilirsiniz.</p>
	<p>7.<span class="notab"><b>Garanti ve &Ccedil;&ouml;z&uuml;m Sorumluluk Reddi.</b> Yazılımı Epson&apos;dan veya bir satıcıdan medya tarafından aldıysanız, Epson, Yazılımın kaydedildiği medyanın, iş&ccedil;ilik ve malzemelerin normal kullanım koşullarında, teslim tarihinden itibaren 90 g&uuml;n boyunca &uuml;cretsiz olacağını garanti eder. Medya size teslim tarihinden itibaren 90 g&uuml;n i&ccedil;inde medyanın Epson&apos;a veya medyadan edinildiği bayiye iade edilirse ve Epson medyanın arızalı olduğunu tespit ederse ve medyanın k&ouml;t&uuml;ye kullanılması, yanlış kullanılması, yanlış uygulanması veya Arızalı aygıtlarda kullanılması durumunda, Epson, herhangi bir b&ouml;l&uuml;m&uuml;n&uuml;n t&uuml;m kopyaları dahil olmak &uuml;zere, Yazılımın Epson&apos;a iade edilmesinin ardından medyayı değiştirecektir. Yazılımın kullanımının kendi sorumluluğunuzda olduğunu kabul etmektesiniz. YAZILIM HERHANGİ BİR GARANTİ VERİLMEDEN &quot;OLDUĞU GİBİ&quot; SAĞLANMIŞTIR. EPSON VE TEDARİK&Ccedil;İLERİ, BU YAZILIMIM KULLANMANIZ SONUCU ELDE EDECEĞİNİZ PERFORMANSI VE SONU&Ccedil;LARI GARANTİ ETMEMEKTEDİR VE GARANTİ EDEMEZ. Epson, Yazılımın &ccedil;alışmasının kesintisiz, hatasız, vir&uuml;ss&uuml;z veya diğer zararlı bileşenlerin veya zayıf noktaların &uuml;cretsiz olacağı ya da Yazılımın işlevlerinin ihtiya&ccedil;larınızı veya gereksinimlerinizi karşılayacağını garanti etmemektedir. Epson&rsquo;un tek ve m&uuml;nhasır y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; ve garanti ihlali konusundaki m&uuml;nhasır telafiniz, Epson&rsquo;un se&ccedil;eneğine bağlı olarak, Yazılım&rsquo;ın ortamının değiştirilmesi veya Yazılım ve Epson Donanım&rsquo;ı iade ettikten sonra paranızın iadesiyle sınırlı olacaktır. Herhangi bir değiştirme yazılımı, hangisi daha uzunsa, orijinal garanti s&uuml;resinin geri kalanı veya otuz (30) g&uuml;n boyunca garanti edilecektir. Yukarıdaki &ccedil;arenin herhangi bir nedenle başarısız olması durumunda, Epson&rsquo;un garanti ihlali konusundaki t&uuml;m y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;, Epson Donanımı i&ccedil;in &ouml;denen bedel iadesiyle sınırlandırılmalıdır. Epson, performans kontrol&uuml;ndeki gecikmelerden ya da makul kontrol&uuml;n&uuml;n &ouml;tesindeki nedenlerden dolayı g&ouml;sterilmeyen performanstan sorumlu değildir. Bu Sınırlı Garanti, Yazılımın başarısız olması kaza, k&ouml;t&uuml;ye kullanım veya yanlış kullanımdan kaynaklandığı takdirde ge&ccedil;ersizdir. BELİRTİLEN SINIRLI GARANTİLER VE &Ccedil;ARE M&Uuml;NHASIR VE DİĞERLERİNİN YERİNE &Ouml;ZELDİR. EPSON, İHLAL EDİLMEME, SATILABİLİRLİK VE BELİRLİ BİR AMACA UYGUNLUK GARANTİSİ DAHİL, ANCAK BUNLARLA SINIRLI OLMAMAK &Uuml;ZERE, A&Ccedil;IK VEYA ZIMNİ DİĞER T&Uuml;M GARANTİLERİ REDDEDER. BUNUNLA BİRLİKTE, BAZI EYALETLERDE VEYA YARGI B&Ouml;LGELERİNDE, ZIMNİ GARANTİLERİN HARİ&Ccedil; TUTULMASINA VEYA SINIRLANDIRILMASINA İZİN VERİLMEZ VE BU EYALETLERDE, YUKARIDAKİ SINIRLAMA SİZİN İ&Ccedil;İN GE&Ccedil;ERLİ OLMAYABİLİR.</p>
	<p>8.<span class="notab"><b>Sorumluluğun Sınırlandırılması.</b> GE&Ccedil;ERLI YASALARIN İZİN VERDİĞİ AZAMİ &Ouml;L&Ccedil;&Uuml;DE, EPSON VEYA TEDARİK&Ccedil;İLERİ Hİ&Ccedil;BİR DURUMDA HERHANGİ BİR ZARAR İ&Ccedil;İN, DOLAYLI, DOLAYSIZ, &Ouml;ZEL, TESAD&Uuml;Fİ VEYA DOLAYLI ZARARLAR OLUP OLMADIĞINA BAKILMAKSIZIN, S&Ouml;ZLEŞMEDEN KAYNAKLANSIN VEYA KAYNAKLANMASIN (İHMAL DAHİL), KESIN SORUMLULUK, GARANTININ IHLALI, YANLIŞ BEYAN VEYA BAŞKA T&Uuml;RL&Uuml; DURUMLARDAN DOLAYI SORUMLU TUTULAMAZ VE BUNLARA HERHANGİ BİR SINIRLAMA GETİRİLMEKSİZİN, YAZILIMIN KULLANIMINDAN VEYA KULLANILAMAMASINDAN KAYNAKLANAN YA DA BU S&Ouml;ZLEŞMEDEN DOĞAN İŞ ZARARI, İŞ KESİNTİSİ, İŞ BİLGİSİ KAYBI YA DA DİĞER MADDİ KAYIPLAR İ&Ccedil;İN VERİLEN ZARARLAR İLE BU T&Uuml;R ZARARLARIN BULUNMA OLASILIĞI DAHİLDİR. BAZI EYALETLER, BELİRLİ İŞLEMLERDE HASARLARIN HARİ&Ccedil; TUTULMASINA VEYA SINIRLANDIRILMASINA İZİN VERMEZ VE BU GİBİ DURUMLARDA, YUKARIDAKİ SINIRLAMALAR VE İSTİSNALAR GE&Ccedil;ERLİ OLMAYABİLİR.</p>
	<p>9.<span class="notab"><b>Yazılımı ABD Devletinin Edinimi.</b> Bu B&ouml;l&uuml;m, Yazılımın ABD H&uuml;k&uuml;meti (&ldquo;H&uuml;k&uuml;met&rdquo;) veya herhangi bir s&ouml;zleşme, hibe, işbirliği anlaşması, &ldquo;diğer işlemler&rdquo; (&ldquo;OT&rdquo;) veya H&uuml;k&uuml;met ile yapılan diğer faaliyetler kapsamında herhangi bir ana y&uuml;klenici veya taşeron (herhangi bir kademede) tarafından satın alınması i&ccedil;in ge&ccedil;erlidir . Yazılımın teslimini kabul ederek, h&uuml;k&uuml;met, herhangi bir ana y&uuml;klenici ve herhangi bir taşeron Yazılımın, FAR Alt B&ouml;l&uuml;m 27.405&apos;in FAR B&ouml;l&uuml;m 12, (b) bendinde veya DFARS Alt B&ouml;l&uuml;m 227.7202&apos;nin fıkrası anlamında &ldquo;ticari&rdquo; bilgisayar yazılımı olarak nitelendirildiğini kabul eder. uygulanabilir olduğu ve bu Yazılımın H&uuml;k&uuml;mete verilmesi i&ccedil;in başka hi&ccedil;bir d&uuml;zenlemenin veya FAR veya DFARS veri hakları h&uuml;k&uuml;mlerinin uygulanmadığı belirtilmiştir. Buna g&ouml;re, işbu S&ouml;zleşmenin h&uuml;k&uuml;m ve koşulları H&uuml;k&uuml;metin (ve ana y&uuml;klenici ve taşeronun) Yazılımın kullanımını ve ifşa edilmesini y&ouml;netir ve Yazılımın H&uuml;k&uuml;mete teslim edildiği s&ouml;zleşmeye, hibe, kooperatif anlaşmasına, OT&apos;ye veya aşağıdakilere uygun diğer faaliyetlere ilişkin &ccedil;elişkili h&uuml;k&uuml;m ve koşulların yerine ge&ccedil;er. İşbu Yazılım H&uuml;k&uuml;metin ihtiya&ccedil;larını karşılamazsa, bu S&ouml;zleşme Federal yasalarla herhangi bir şekilde tutarsızsa veya yukarıda belirtilen FAR ve DFARS h&uuml;k&uuml;mleri ge&ccedil;erli değilse, H&uuml;k&uuml;met kullanılmayan Yazılımları Epson&apos;a iade etmeyi kabul eder.</p>
	<p>10.<span class="notab"><b>İhracat Kısıtlaması.</b> Yazılımın, Amerika Birleşik Devletleri İhracat İdaresi Yasası veya diğer ihracat yasaları, kısıtlamaları veya d&uuml;zenlemeleri tarafından yasaklanan herhangi bir &uuml;lkeye g&ouml;nderilmemesi, devredilmemesi veya ihra&ccedil; edilmeyeceğini veya kullanılmayacağını kabul edersiniz.</p>
	<p>11.<span class="notab"><b>T&uuml;m s&ouml;zleşme.</b> İşbu S&ouml;zleşme, Yazılımla ilgili taraflar arasındaki anlaşmanın tamamıdır ve Yazılımla ilgili herhangi bir satın alma siparişi, iletişim, reklam veya temsilcilik yerine ge&ccedil;er.</p>
	<p>12.<span class="notab"><b>Bağlayıcı s&ouml;zleşme; Atama yapılanlar.</b> İşbu S&ouml;zleşme, taraflara ve onların haleflerine, atananlarına ve yasal temsilcilerine bağlayıcıdır ve yararı olacaktır.</p>
	<p>13.<span class="notab"><b>B&ouml;l&uuml;nebilirlik; Değişiklikler.</b> Buradaki herhangi bir h&uuml;km&uuml;n yetkili yargıtay tarafından ge&ccedil;ersiz veya uygulanamaz olduğu tespit edilirse (Eğer ABD&rsquo;de iseniz 22.8 ve 22.9 b&ouml;l&uuml;mlerine tabidir), s&ouml;zleşmenin bakiyesinin ge&ccedil;erliliğini etkilemeyecek, şartlarına g&ouml;re ge&ccedil;erli olacak ve uygulanabilir kalacaktır. İşbu S&ouml;zleşme yalnızca Epson&apos;un yetkili bir temsilcisi tarafından imzalanan yazılı olarak değiştirilebilir.</p>
	<p>14.<span class="notab"><b>Tazminat.</b> Zarar vermeyeceğinizi ve tazmin edeceğinizi kabul edersiniz ve Epson&apos;un talebi &uuml;zerine, Epson ve onun y&ouml;neticilerini, g&ouml;revlilerini, hissedarlarını, &ccedil;alışanlarını ve acentelerini her t&uuml;rl&uuml; zarar, bor&ccedil;, tazminat, masraf, gider (makul avukatlık &uuml;cretleri de dahil olmak &uuml;zere), yasal işlemler, davalar ve iddialar ile şu konulardaki talepler ile ilgili olarak savunacağınızı kabul ediyorsunuz: (i) bu S&ouml;zleşmedeki y&uuml;k&uuml;ml&uuml;l&uuml;klerinizin ihlali veya (ii) Yazılımın ya da Epson Donanımının herhangi bir şekilde kullanılması. Epson, sizden b&ouml;yle bir eylem, dava veya iddia savunmanızı isterse, Epson, tercihine g&ouml;re avukatı savunmasına katılma pahasına, kendi pahasına olacaktır. Epson&apos;un &ouml;nceden yazılı onayı olmadan, Epson&apos;un tazminat hakkına sahip olduğu &uuml;&ccedil;&uuml;nc&uuml; taraf iddialarını &ccedil;&ouml;zemezsiniz.</p>
	<p>15.<span class="notab"><b>Sonlandırma.</b> Diğer herhangi bir hakka &ouml;nyargı ile yaklaşmadan, Epson, işbu S&ouml;zleşmeye uymamanız durumunda yukarıdaki B&ouml;l&uuml;m 1 altındaki lisans haklarınızı v yukarıdaki B&ouml;l&uuml;m 7 altındaki garanti haklarınızı otomatik olarak sona erdirecektir. Bu t&uuml;r hakların sona ermesi &uuml;zerine, Yazılımın ve t&uuml;m kopyalarının derhal imha edileceğini kabul edersiniz.</p>
	<p>16.<span class="notab"><b>S&ouml;zleşme Kapasitesi ve Otoritesi.</b> Eyaletinizde yasal ikamet &ccedil;ağının ya da ikamet ettiğiniz yerin yetkisinde olduğunuzu ve işvereninizin işbu S&ouml;zleşmeye katılma yetkisi de dahil olmak &uuml;zere, işbu S&ouml;zleşmeye katılmak i&ccedil;in gerekli t&uuml;m yetkilere sahip olduğunuzu beyan etmektesiniz.</p>
	<p>17.<span class="notab"><b>Gizlilik, Bilgi İşleme.</b> Yazılım, Aygıtınıza ve aygıtınızdan veri iletmek i&ccedil;in internet &uuml;zerinden bağlanabilme &ouml;zelliğine sahip olabilir. &Ouml;rneğin, Yazılımı y&uuml;klerseniz, Yazılım Aygıtınızın, model ve seri numarası, &uuml;lke tanımlayıcısı, dil kodu, işletim sistemi bilgileri ve Epson Donanım kullanım bilgileri gibi Epson Donanımınızla ilgili bilgileri Epson İnternet sitesine g&ouml;ndermesine neden olabilir. tanıtım i&ccedil;in veya servis bilgilerini g&ouml;r&uuml;nt&uuml;lemek &uuml;zere Aygıtınıza iade edebilir. Yazılım aracılığıyla sağlanan bilgilerin işlenmesi, ge&ccedil;erli veri koruma yasalarına ve <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html</a> adresinde bulunan Epson Gizlilik Politikası&rsquo;na bağlıdır. Ge&ccedil;erli yasaların izin verdiği &ouml;l&ccedil;&uuml;de, işbu S&ouml;zleşmenin koşullarını kabul ederek ve Yazılımı y&uuml;kleyerek, bilgilerinizin ikamet ettiğiniz &uuml;lkede ve/veya dışında işlenmesi ve saklanmasına izin verirsiniz. Yazılıma dahil edilen ve/veya Yazılımı kullanırken (&ouml;rneğin, bazı yazılım uygulama yazılımı durumunda) g&ouml;r&uuml;nt&uuml;lenen belirli bir gizlilik politikası varsa, bu t&uuml;r &ouml;zel gizlilik politikası yukarıda belirtilen Epson Gizlilik Politikası&apos;na g&ouml;re ge&ccedil;erli olacaktır.</p>
	<p>18.<span class="notab"><b>&Uuml;&ccedil;&uuml;nc&uuml; Şahıs Web Siteleri.</b> Yazılımın hipermetin veya diğer bilgisayar bağlantıları aracılığıyla, web sitelerine erişebilir ve Epson tarafından kontrol edilmeyen veya işletilmeyen belirli servisleri kullanabilirsiniz, bunun yerine &uuml;&ccedil;&uuml;nc&uuml; taraflarca kontrol edilebilir. Kesinliği, eksiksizliği, zamanındalığı, ge&ccedil;erliliği, telif hakkı uygunluğu, yasallığı, onayı, kalitesi veya başka herhangi bir y&ouml;n&uuml; dahil olmak &uuml;zere, bu t&uuml;r &uuml;&ccedil;&uuml;nc&uuml; taraf sitelerden veya hizmetlerden Epson&apos;un sorumlu olmadığını kabul edersiniz. Bu &uuml;&ccedil;&uuml;nc&uuml; taraf web siteleri/hizmetleri farklı şartlara ve koşullara tabidir ve &uuml;&ccedil;&uuml;nc&uuml; taraf web sitelerine/hizmetlerine eriştiğiniz ve kullandığınızda, bu web sitelerinin/hizmetlerinin h&uuml;k&uuml;m ve koşullarına yasal olarak bağlı kalacaksınız. İşbu S&ouml;zleşme ile &uuml;&ccedil;&uuml;nc&uuml; taraf web sitelerinin/servislerinin şart ve koşulları arasında bir &ccedil;elişki olması durumunda, &uuml;&ccedil;&uuml;nc&uuml; taraf web sitelerinin/servislerinin şart ve koşulları, bu web sitelerini/servislerine erişiminiz ve kullanımınızla ilgili olarak ge&ccedil;erli olacaktır. Her ne kadar Epson, Yazılımın &uuml;&ccedil;&uuml;nc&uuml; taraf bir web sitesine/servisine bir bağlantı sunsa da, b&ouml;yle bir bağlantı Epson&apos;un bu web sitesi/hizmetleri, i&ccedil;eriği, sahipleri veya sağlayıcıları ile ilgili bir yetkilendirme, onay, sponsorluk veya bağlılık değildir. Epson, yalnızca referans ve kolaylık sağlamak i&ccedil;in bu t&uuml;r bağlantılar sunar. Buna g&ouml;re, Epson bu web siteleri/hizmetleri ile ilgili hi&ccedil;bir beyanda bulunmaz ve bu &uuml;&ccedil;&uuml;nc&uuml; taraf siteleri veya hizmetleriyle ilgili herhangi bir destek sağlamaz. Epson, bu web sitelerinde/hizmetlerinde bulunan hi&ccedil;bir bilgiyi, &uuml;r&uuml;n&uuml; veya yazılımı test etmedi ve bu nedenle bunlara ilişkin herhangi bir beyanda bulunamaz. Epson&apos;un bu t&uuml;r web sitelerinin/hizmetlerin i&ccedil;eriğinden veya işletilmesinden sorumlu olmadığını kabul etmektesiniz ve se&ccedil;tiklerinizin vir&uuml;s, solucan, Truva atı ve yıkıcı doğası bulunan diğer nesneler gibi nesnelerden arınmış olmasını sağlamak i&ccedil;in &ouml;nlem almak size bağlıdır. İşbu Yazılımdan bağlandığınız diğer web sitelerinde/hizmetlerde herhangi bir i&ccedil;eriği ne kadar kullanabileceğinizi belirlemekten yalnızca siz sorumlusunuz.</p>
	<p class="textboun">(EĞER AMERİKA BİRLEŞİK DEVLETLERİNDE İSENİZ, SİZİN İ&Ccedil;İN AŞAĞIDAKİ 19 - 23 B&Ouml;L&Uuml;MLERİ GE&Ccedil;ERLİ OLACAKTIR)</p>
	<p>19.<span class="notab"><b>M&uuml;rekkep Satın Almaları.</b> Kuzey Amerika&apos;da satılan bazı Epson yazıcı &uuml;r&uuml;nleri i&ccedil;in Yazılım, Epson&apos;dan m&uuml;rekkep satın alma se&ccedil;eneği de g&ouml;r&uuml;nt&uuml;leyebilir. Satın al d&uuml;ğmesini tıklatırsanız, Yazılım, Aygıtınızın Epson Donanım kartuşu t&uuml;rlerini ve m&uuml;rekkep d&uuml;zeylerini g&ouml;r&uuml;nt&uuml;lemesine neden olur ve renkler, kullanılabilir kartuş boyutları ve değiştirebileceğiniz m&uuml;rekkep kartuşlarının fiyatları gibi kartuşlarınız hakkında diğer bilgileri sağlar ve Epson&apos;dan &ccedil;evrimi&ccedil;i satın alabilirsiniz.</p>
	<p>20.<span class="notab"><b>İndirilebilir G&uuml;ncellemeler.</b> Ayrıca, bu t&uuml;r g&uuml;ncellemeler veya y&uuml;kseltmeler kullanılabilir hale getirilirse, Epson internet sitesindeki g&uuml;ncellemelerden veya Yazılımın y&uuml;kseltmelerinden de indirebilirsiniz. Yazılımı y&uuml;klemeyi kabul ederseniz, internet&rsquo;e veya internet&rsquo;ten yapılacak herhangi bir yayın ve veri toplama ve kullanma, Epson&rsquo;un o zaman ge&ccedil;erli olan Gizlilik Politikasına uygun olacak ve Yazılımı kurarak bu t&uuml;r faaliyetleri y&ouml;neten ve o zaman ge&ccedil;erli olan Gizlilik Politikasının ge&ccedil;erli olacağını kabul edersiniz.</p>
	<p>21.<span class="notab"><b>Epson Hesapları ve Promosyon Mesajları.</b> Ek olarak, Yazılımı y&uuml;klerseniz ve Epson Donanımınızı Epson&apos;a kaydettirirseniz ve/veya Epson Mağazasında bir hesap oluşturuyorsanız ve bu t&uuml;r bir kullanım i&ccedil;in izniniz varsa, Epson&apos;ın Yazılımın kurulumu, Epson Donanımınızın tescili ve/veya Epson Store hesabınızın oluşturulması ile bağlantılı olarak toplanan verileri, kişisel bilgilerden ve kişisel olarak tanımlanamayan bilgilerden oluşan Epson tanıtım veya servis bilgilerini birleştirmek ve g&ouml;ndermek i&ccedil;in bu t&uuml;r birleştirilmiş verileri kullanabileceğini kabul edersiniz. Epson Donanımınız hakkında bilgi g&ouml;ndermek veya tanıtım veya hizmet bilgisi almak istemiyorsanız, bu &ouml;zellikleri Windows sistemindeki s&uuml;r&uuml;c&uuml;deki İzleme Tercihleri b&ouml;l&uuml;m&uuml;nden devre dışı bırakabilirsiniz. Mac işletim sisteminde, Epson Customer Research Participation ve Low Ink Reminder yazılımını kaldırarak bu &ouml;zellikleri devre dışı bırakabilirsiniz.</p>
	<p>22.<span class="notab"><b>ANLAŞMAZLIKLAR, BAĞLAYICI BİREYSEL TAHKİM VE SINIF EYLEMLERİ VE SINIF TAHKİMİNDEN FERAGAT</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Anlaşmazlıklar.</b> İşbu 22 b&ouml;l&uuml;m&uuml;n&uuml;n şartları sizin ve Epson&rsquo;un arasındaki t&uuml;m Anlaşmazlıklar i&ccedil;in uygulanacaktır. &ldquo;Uyuşmazlık&rdquo; terimi, yasa uyarınca izin verilen en geniş anlama sahip olmak anlamına gelir ve s&ouml;zleşmede, garantide, yanlış beyanda bulunma, sahtekarlık, ek, kasten yapılan s&ouml;zleşmeler, t&uuml;z&uuml;k, d&uuml;zenleme, y&ouml;netmelik veya diğer yasal veya hakkaniyetli bir temele dayanan sizin ve Epson arasındaki işbu S&ouml;zleşmeden, Yazılım, Epson Donanımından veya sizi i&ccedil;eren diğer işlemlerden kaynaklanan veya bunlarla ilgili olan herhangi bir anlaşmazlık, iddia, tartışma veya eylemi i&ccedil;erir. &ldquo;ANLAİMAZLIK&rdquo; IP TALEPLERİNİ İ&Ccedil;ERMEZ, ya da daha a&ccedil;ık bir ifadeyle, şu talepleri ve eylem sebeplerini i&ccedil;ermez (a) ticari marka ihlali veya seyreltme, (b) patent ihlali, (c) telif hakkı ihlali veya yanlış kullanım veya (d) ticari sır yanlış ataması (bir &ldquo;IP Talebi&rdquo;). B&ouml;l&uuml;m&uuml;nden bağımsız olarak 22.6 siz ve Epson ayrıca hakem değil bir mahkemenin bir hak talebi veya dava sebebinin bir IP talebi olup olmadığına karar verebileceğini kabul etmiş sayılırsınız.</p>
	<p class="parasepa">22.2<span class="notab"><b>Bağlayıcı Tahkim.</b> Siz ve Epson, t&uuml;m Uyuşmazlıkların işbu S&ouml;zleşmeye g&ouml;re bağlayıcı tahkim yoluyla &ccedil;&ouml;z&uuml;leceğini kabul edersiniz.<span class="notab"><b>TAHKiM, MAHKEMEDE DEVAM EDEN BİR YARGI&Ccedil; VEYA J&Uuml;Rİ HAKKINDAN FERAGAT ETTİĞİNİZ VE TEMYİZ GEREK&Ccedil;ELERİNİN SINIRLI OLDUĞU ANLAMINA GELIR.</b> İşbu S&ouml;zleşme uyarınca, bağlayıcı tahkim, ulusal olarak tanınan bir tahkim makamı olan JAMS tarafından, daha sonra t&uuml;ketici ile ilgili ihtilaflar i&ccedil;in ge&ccedil;erli olan prosed&uuml;r kuralları uyarınca, ancak tahkimde ortak veya sınıf eylemlerine izin veren herhangi bir kural hari&ccedil; olmak &uuml;zere uygulanacaktır. (prosed&uuml;r hakkında ayrıntılı bilgi i&ccedil;in, aşağıdaki 22.6 b&ouml;l&uuml;m&uuml;ne bakınız). Siz ve Epson şunları anlamış ve kabul etmiştir (a) Federal Tahkim Yasası (9 U.S.C. §1, et seq.) 22 B&ouml;l&uuml;m&uuml;n&uuml;n yorumlanmasını ve y&uuml;r&uuml;t&uuml;lmesini idare etmektedir, (b) işbu S&ouml;zleşme devletler arası ticarette bir işlemi hatırlatır ve (c) Bu 22 b&ouml;l&uuml;m&uuml; işbu S&ouml;zleşmenin sonlandırılmasında devam edecektir.</p>
	<p class="parasepa">22.3<span class="notab"><b>&Ouml;n Tahkim Adımları ve Bildirim</b>. Tahkim talebinde bulunmadan &ouml;nce, siz ve Epson, herhangi bir anlaşmazlığı gayri resmi olarak &ccedil;&ouml;zmek i&ccedil;in altmış (60) g&uuml;n boyunca denemeyi kabul edersiniz. Epson ve siz anlaşmazlığı altmış (60) g&uuml;n i&ccedil;inde &ccedil;&ouml;zmek i&ccedil;in bir anlaşmaya varamazsanız, siz veya Epson bir tahkim başlatabilirsiniz. Epson&apos;a bildirilmesi gerekenler: Epson America, Inc., İLGİLİ: Hukuk Departmanı, 3840 Kilroy Airport Way, Long Beach, CA 90806 (&ldquo;Epson Adresi&rdquo;). Anlaşmazlık Bildirimi, sizi i&ccedil;in, Epson&apos;ın kayıtlarında bulunan en son adresinize g&ouml;nderilecektir. Bu nedenle, adresinizin bize EAILegal@ea.epson.com adresine e-posta g&ouml;ndererek veya yukarıdaki Epson Adresine yazarak değişip değişmediğini bize bildirmeniz &ouml;nemlidir. Uyuşmazlık bildirimi, g&ouml;nderenin adını, adresini ve iletişim bilgilerini, Uyuşmazlığa yol a&ccedil;an ger&ccedil;ekleri ve istenen rahatlamayı (&ldquo;Uyuşmazlık Bildirimi&rdquo;) i&ccedil;erecektir. Uyuşmazlık Bildirimi&apos;nin alınmasından sonra, Epson ve tahkim başlamadan &ouml;nce Uyuşmazlıkların &ccedil;&ouml;z&uuml;m&uuml; i&ccedil;in iyi niyetle davranmayı kabul edersiniz.</p>
	<p class="parasepa">22.4<span class="notab"><b>K&uuml;&ccedil;&uuml;k Talepler Mahkemesi.</b> Yukarıda belirtilenlere rağmen, eğer bu mahkemenin yetkisi dahilindeyse ve yalnızca o mahkemede beklemekte ise, eyaletinizin veya belediyenizin k&uuml;&ccedil;&uuml;k talep mahkemesine bireysel bir eylem getirebilirsiniz.</p>
	<p class="parasepa">22.5<span class="notab"><b>SINIF EYLEMLERİNDEN VE SINIF TAHKİMLERİNDEN FERAGAT. SİZ VE EPSON, HER BİR TARAFIN DİĞER TARAFLA OLAN İHTİLAFLARINI YALNIZCA BİREYSEL BİR KAPASITEDE SUNABİLECEĞİNİ VE FEDERAL YA DA EYALET SINIFI EYLEMLERİ YA DA SINIF HAKEMLİKLERİ DE DAHİL OLMAK &Uuml;ZERE, HERHANGİ BİR SINIFTA YA DA TEMSİLCİ YARGILAMASINDA DAVACI YA DA SINIF &Uuml;YESİ OLARAK BULUNMAYACAĞINI KABUL EDERSİNİZ. SINIF DAVASI DAVALARI, SINIF &Ccedil;APINDA TAHKİM KARARLARI, &Ouml;ZEL AVUKAT GENEL DAVALARI VE BİRİNİN TEMSİLCİ BİR KAPASİTEDE HAREKET ETTİĞİ DURUMLARDA HERHANGİ BİR İŞLEM YAPILMASINA İZİN VERİLMEZ. BUNA G&Ouml;RE, BU B&Ouml;L&Uuml;MDE BELİRTİLEN TAHKİM PROSED&Uuml;RLERİ KAPSAMINDA BİR HAKEM, ETKİLENEN T&Uuml;M TARAFLARIN BİR TAHKİM S&Uuml;RECİNE YAZILI İZNİ OLMADAN BİRDEN FAZLA TARAFIN TALEPLERİNİ BİRLEŞTİRMEMELİ VEYA BİR ARAYA GETİRMEMELİDİR.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>Tahkim Prosed&uuml;r&uuml;.</b> Siz veya Epson tahkime başlarsa, Sınıf veya temsilci bazında hakemlik izni veren kurallar hari&ccedil; (&ldquo;JAMS Kuralları&rdquo;), <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> sitesinde bulunan veya 1-800-352-5267 telefonunu arayarak &ouml;ğrenebileceğiniz ve işbu S&ouml;zleşme kapsamında belirlenen kurallar doğrultusunda tahkim, tahkim yapılırken ge&ccedil;erli olan JAMS kurallarına g&ouml;re y&ouml;netilecektir. T&uuml;m Uyuşmazlıklar tek bir tarafsız hakem tarafından &ccedil;&ouml;z&uuml;lecek ve her iki taraf da hakemin se&ccedil;imine katılmak i&ccedil;in makul bir fırsata sahip olacaktır. Hakem işbu S&ouml;zleşmenin şartlarına tabidir. Hakem ve herhangi bir federal, eyalet ya da yerel mahkeme ya da ajans değil, işbu S&ouml;zleşmenin yorumlanması, uygulanabilirliği, uygulanabilirliği ya da oluşumundan kaynaklanan ya da bunlarla ilgili t&uuml;m uyuşmazlıkların &ccedil;&ouml;z&uuml;lmesi ya da oluşmasıyla ilgili t&uuml;m anlaşmazlıkları &ccedil;&ouml;zme konusunda &ouml;zel yetkiye sahip olacaktır ve işbu S&ouml;zleşme ge&ccedil;ersizdir veya ge&ccedil;ersiz olabilir. Bununla birlikte, bu geniş yetki devri hakemine rağmen, bir mahkeme, yukarıdaki 22.1 B&ouml;l&uuml;m&uuml;nde &ldquo;Uyuşmazlıklar&rdquo; tanımının dışında tutulan bir IP Talebi i&ccedil;in bir iddia veya eylem sebebi olup olmadığı konusundaki sınırlı soruyu belirleyebilir. Hakem, mahkemede ya da hakkaniyet temelinde ne gibi bir rahatlama sağlanabileceğini bildirmek i&ccedil;in yetkilendirilecektir. Hakem size mahkemenin verebileceği zararı verebilir ve yalnızca yardım isteyen taraf lehine ve yalnızca s&ouml;z konusu tarafın bireysel iddiasıyla garanti altına alınmış bir yardım sağlamak i&ccedil;in gereken &ouml;l&ccedil;&uuml;de beyan veya ihtiyati tedbiri verebilir. Bazı durumlarda, tahkim masrafları dava masraflarını aşabilir ve keşif hakkı tahkimde mahkemeye g&ouml;re daha sınırlı olabilir. Hakemin &ouml;d&uuml;l&uuml; bağlayıcıdır ve herhangi bir yetkili yargı mahkemesinde karar olarak girilebilir.</p>
	<p class="parasepa">Telefonla tahkim duruşmalarına katılmayı se&ccedil;ebilirsiniz. Telefonla yapılmayan tahkim duruşmaları, birincil ikametinizden makul &ouml;l&ccedil;&uuml;de erişilebilecek bir yerde veya se&ccedil;eneğinize bağlı olarak Orange County, Kaliforniya&apos;da yapılır.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> Tahkim Başlatma S&uuml;reci. Siz veya Epson bir Anlaşmazlığı tahkim etmeye karar verirse, her iki taraf da aşağıdaki prosed&uuml;r&uuml; kabul eder:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Tahkim i&ccedil;in bir talep yazın. Talep Uyuşmazlığın bir tanımını ve telafi edilmek istenen tazminat miktarını i&ccedil;ermelidir. Tahkim Talebinin bir kopyasını <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&ldquo;Tahkim Talebi&rdquo;) adresinde bulabilirsiniz.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> &Uuml;&ccedil; kopya Tahkim Talebini ve uygun doldurma &uuml;cretini şu adrese g&ouml;nderin: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Tahkim Talebinin bir kopyasını diğer tarafa (Anlaşmazlık Bildirimi ile aynı adres) veya taraflarca aksi şekilde kararlaştırılmış olarak g&ouml;nderin.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> Duyma Bi&ccedil;imi. Tahkim sırasında, hakem, sizin veya Epson&apos;un hakkınız olduğu miktarı belirleyene kadar yapılan herhangi bir teklifinin miktarı hakeme a&ccedil;ıklanmayacaktır. Uyuşmazlık ile ilgili ayrıcalıklı olmayan bilgilerin keşfi veya alışverişine tahkim sırasında izin verilebilir.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> Tahkim &Uuml;cretleri. Epson, işbu S&ouml;zleşmenin h&uuml;k&uuml;mlerine g&ouml;re (sizin veya Epson tarafından) başlatılan herhangi bir tahkim i&ccedil;in t&uuml;m JAMS başvurularını ve hakemlik &uuml;cretlerini size &ouml;deyecek veya (eğer varsa) tazmin edecektir.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Lehinize &Ouml;d&uuml;l. Sizin veya Epson&apos;un avukat &uuml;cretleri ve masrafları hari&ccedil; olmak &uuml;zere 75.000 $ veya daha az zarar g&ouml;rd&uuml;ğ&uuml; Anlaşmazlıklar i&ccedil;in, eğer hakem kararı size Anlaşmazlığı &ccedil;&ouml;zmek i&ccedil;in Epson&apos;un en son yazılı teklifinden daha b&uuml;y&uuml;k bir miktar &ouml;d&uuml;l&uuml; verirse, Epson, : (i) hangisi daha b&uuml;y&uuml;kse, 1.000 $ veya &ouml;d&uuml;l tutarını &ouml;dersiniz; (ii) eğer varsa, makul avukatınızın &uuml;cretinin iki katı kadar &ouml;deyecek; ve (iii) avukatınızın tahkime konu olan Anlaşmazlığı soruşturmak, hazırlamak ve takip etmek i&ccedil;in makul bir şekilde tahakkuk ettiği masrafları (uzman tanık &uuml;cretleri ve masrafları dahil) size geri &ouml;deyecektir. Sizin ve Epson tarafından yazılı olarak kararlaştırılmadık&ccedil;a, hakem, bu B&ouml;l&uuml;m uyarınca Epson tarafından &ouml;denecek &uuml;cretlerin, masrafların ve harcamaların miktarını 22.6d) b&ouml;l&uuml;m&uuml; uyarınca belirleyecektir.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Avukatlık &Uuml;cretleri. Epson, işbu S&ouml;zleşmeye g&ouml;re bir Anlaşmazlık i&ccedil;eren bir tahkim i&ccedil;in avukatının &uuml;cret ve giderlerini istemeyecektir. Yukarıdaki 22.6(d) b&ouml;l&uuml;m&uuml; uyarınca avukatlık &uuml;cretleri ve giderleri haklarınızı, avukatın ge&ccedil;erli yasa uyarınca &uuml;cret ve giderleriyle sınırlandırmaz; yukarıda belirtilenlere rağmen, hakem, avukatın &uuml;cret ve giderlerine ilişkin yinelenen &ouml;d&uuml;ller veremez.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>Vazge&ccedil;mek.</b><b> Epson Adresine, rızanızın alınmasından sonra otuz (30) g&uuml;n i&ccedil;inde yazılı bir mektup g&ouml;ndererek, işbu S&ouml;zleşmede belirtilen nihai, bağlayıcı, bireysel tahkim prosed&uuml;r&uuml;nden ve işbu S&ouml;zleşmede belirtilen sınıf ve temsilci işlemlerden vazge&ccedil;meyi (kendinden hari&ccedil; tutmayı) se&ccedil;ebilirsiniz ve (i) adınızı, (ii) posta adresinizi ve (iii) isteğinizi belirten bu S&ouml;zleşmeyi belirten (Yazılımın satın alınması, indirilmesi, kurulumu veya Epson Donanım, &uuml;r&uuml;n ve hizmetlerin diğer uygulanabilir kullanımı dahil) bunlarla sınırlı olmamak &uuml;zere nihai, bağlayıcı bireysel tahkim prosed&uuml;r&uuml; ile 22 b&ouml;l&uuml;m&uuml;ne g&ouml;re sınıftan feragat ve temyiz işlemlerinden feragat. Yukarıda belirtilen prosed&uuml;re uygun şekilde karar vermemeniz durumunda, davadan &ouml;nce bildirimde bulunma şartı da dahil olmak &uuml;zere diğer t&uuml;m şartlar ge&ccedil;erli olmaya devam edecektir.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>B&ouml;l&uuml;m&uuml;nde yapılan Tashihler 22.</b> İşbu S&ouml;zleşmedeki herhangi bir h&uuml;kme rağmen, Epson ve Epson&apos;un anlaşmazlık &ccedil;&ouml;z&uuml;m prosed&uuml;r&uuml; ve gelecekteki değişiklik feragat h&uuml;k&uuml;mlerini (Epson&apos;un adresindeki bir değişiklik dışında) işbu fıkra h&uuml;k&uuml;mlerinde gelecekteki değişiklikler yapması halinde, ge&ccedil;erli değişiklik i&ccedil;in Epson sizin onayınızı alacaktır. Uygulanan değişikliğe onay vermeden onaylamazsanız, taraflar arasındaki herhangi bir Uyuşmazlığı bu 22 B&ouml;l&uuml;m&uuml;n diline uygun olarak tahkim edeceğinizi kabul edersiniz (veya işbu S&ouml;zleşmeye ilk kez onay verdiğinizde se&ccedil;imden &ccedil;ekilmeyi se&ccedil;tiyseniz, anlaşmazlıkları 22.7 B&ouml;l&uuml;m&uuml;nde sağlandığı şekilde &ccedil;&ouml;z&uuml;me kavuşturun).</p>
	<p class="parasepa">22.9<span class="notab"><b>B&ouml;l&uuml;nebilirlik.</b> Eğer 22 B&ouml;l&uuml;m&uuml;nde g&ouml;r&uuml;len herhangi bir h&uuml;k&uuml;m uygulanamaz olarak g&ouml;r&uuml;l&uuml;rse, bu h&uuml;km&uuml;n, işbu S&ouml;zleşmenin geri kalanının tam olarak y&uuml;r&uuml;rl&uuml;kte kalması ve y&uuml;r&uuml;rl&uuml;kte kalması durumunda kesilmesi gerekir.<span class="notab"><b>Yukarıdakiler, 22.5 b&ouml;l&uuml;m&uuml;nde a&ccedil;ıklandığı &uuml;zere sınıf veya temsili faaliyetlere karşı yasak i&ccedil;in ge&ccedil;erli değildir. Bu durum ise 22.5 b&ouml;l&uuml;m&uuml;n&uuml;n uygulanamaz g&ouml;r&uuml;lmesi halinde, t&uuml;m Sistemin 22 (fakat sadece 22 b&ouml;l&uuml;m&uuml;) boşa &ccedil;ıkacağı anlamına gelmektedir.</b></p>
	<p>23.<span class="notab"><b>New Jersey&rsquo;de İkamet edenler i&ccedil;in.</b> B&Ouml;L&Uuml;M 7 VEYA 8&apos;DE BELİRTİLEN H&Uuml;K&Uuml;MLERDEN HERHANGİ BİRİ NEW JERSEY YASALARINA G&Ouml;RE UYGULANAMAZ, GE&Ccedil;ERSİZ VEYA UYGULANMASI M&Uuml;MK&Uuml;N DEĞİL OLARAK TUTULURSA, İŞBU S&Ouml;ZLEŞMEDE BELİRTİLEN ŞARTLARA RAĞMEN, BU GİBİ BİR H&Uuml;K&Uuml;M SİZİN İ&Ccedil;İN GE&Ccedil;ERLİ OLMAYACAKTIR, FAKAT S&Ouml;ZLEŞMENİN KALAN KISMI SİZİN VE EPSON &Uuml;ZERİNDE BAĞLAYICI OLACAKTIR. İŞBU S&Ouml;ZLEŞMEDE BELİRTİLEN HERHANGİ BİR H&Uuml;K&Uuml;MDEN BAĞIMSIZ OLARAK, İŞBU S&Ouml;ZLEŞMEDE İMA EDİLENLERE BAKILMAKSIZIN, GER&Ccedil;EK T&Uuml;KETİCİ S&Ouml;ZLEŞMESİ, GARANTİSİ VE BİLDİRİM YASASI DOĞRULTUSUNDA SİİZN İ&Ccedil;İN BULUNAN HERHANGİ BİR HAKKI SINIRLANDIRACAK ŞEKİLDE YORUMLANMAYACAKTIR.</p>

	<p>Rev. Aralık 2018</p>
</body>
</html>
