<!doctype html>
<html>
<style>
	body {
		font-family:	Meiryo UI, verdana, arial, sans-serif;
		font-size: 	13px;
	}

	.textcenter {
		text-align:	center; 
		font-size: 	15px;
	}
	.textboun {
		text-align:	center; 
		font-weight:	bold;
		text-decoration: underline;
	}
	.notab {
		margin: 	17px; 
	}
	.parasepa {
		margin: 	20px; 
	}
</style>
<head>
<meta charset="utf-8">
<title>THỎA THUẬN GIẤY PH&Eacute;P PHẦN MỀM NGƯỜI D&Ugrave;NG CUỐI EPSON</title>
</head>

<body>
	<p class="textcenter"><b>THỎA THUẬN GIẤY PH&Eacute;P PHẦN MỀM NGƯỜI D&Ugrave;NG CUỐI EPSON</b></p>
	<p><TABLE border="1" cellspacing="0" cellpadding="3"><TR><TD align="left"><span><b>LƯU &Yacute; ĐỐI VỚI NGƯỜI D&Ugrave;NG: VUI L&Ograve;NG ĐỌC KỸ THỎA THUẬN N&Agrave;Y TRƯỚC KHI C&Agrave;I ĐẶT HOẶC SỬ DỤNG SẢN PHẨM N&Agrave;Y. NẾU BẠN Ở MỸ TH&Igrave; C&Aacute;C MỤC 19-23 CỦA T&Agrave;I LIỆU N&Agrave;Y &Aacute;P DỤNG CHO BẠN. MỤC 22 CHỨA ĐIỀU KHOẢN PH&Acirc;N XỬ BẮT BUỘC GIỚI HẠN KHẢ NĂNG Y&Ecirc;U CẦU H&Ograve;A GIẢI CỦA BẠN TẠI T&Ograve;A TRƯỚC SỰ CHỨNG KIẾN CỦA THẨM PH&Aacute;N HOẶC BỒI THẨM ĐO&Agrave;N, V&Agrave; KHƯỚC TỪ QUYỀN THAM GIA CỦA BẠN V&Agrave;O C&Aacute;C PHI&Ecirc;N KHỞI KIỆN HOẶC PH&Acirc;N XỬ TẬP THỂ CHO MỘT SỐ TRANH CHẤP NHẤT ĐỊNH. &ldquo;TỪ CHỐI THAM GIA&rdquo; C&Oacute; Ở MỤC 22.7 CHO NHỮNG AI MUỐN ĐƯỢC LOẠI TRỪ KHỎI PHI&Ecirc;N PH&Acirc;N XỬ V&Agrave; KHƯỚC TỪ KHỞI KIỆN TẬP THỂ.</b></span><br><br>
	<span>Đ&acirc;y l&agrave; thỏa thuận ph&aacute;p l&yacute; (&ldquo;Thỏa thuận&rdquo;) giữa bạn (c&aacute; nh&acirc;n hoặc tổ chức, sau đ&acirc;y được gọi l&agrave; &ldquo;bạn&rdquo;) v&agrave; Seiko Epson Corporation (bao gồm c&aacute;c chi nh&aacute;nh, gọi tắt l&agrave; &ldquo;Epson&rdquo;) về c&aacute;c chương tr&igrave;nh phần mềm k&egrave;m theo, bao gồm mọi t&agrave;i liệu, firmware hoặc c&aacute;c bản cập nhật li&ecirc;n quan (sau đ&acirc;y gọi chung l&agrave; &ldquo;Phần mềm&rdquo;). Phần mềm được cung cấp bởi Epson v&agrave; c&aacute;c nh&agrave; cung cấp của c&ocirc;ng ty chỉ để sử dụng với sản phẩm ngoại vi kết nối m&aacute;y t&iacute;nh nh&atilde;n hiệu Epson tương ứng (&ldquo;Phần cứng Epson&rdquo;). TRƯỚC KHI C&Agrave;I ĐẶT, SAO CH&Eacute;P HAY MẶT KH&Aacute;C SỬ DỤNG PHẦN MỀM, BẠN CẦN XEM X&Eacute;T V&Agrave; ĐỒNG &Yacute; VỚI C&Aacute;C ĐIỀU KHOẢN V&Agrave; ĐIỀU KIỆN TRONG THỎA THUẬN N&Agrave;Y KỂ CẢ CH&Iacute;NH S&Aacute;CH QUYỀN RI&Ecirc;NG TƯ EPSON được n&ecirc;u ở Mục 17. Nếu bạn đồng &yacute;, h&atilde;y nhấp n&uacute;t Đồng &yacute; (&ldquo;CHẤP NHẬN&rdquo;, &ldquo;OK&rdquo; hoặc mọi biểu tượng đồng &yacute; tương tự) b&ecirc;n dưới. Nếu bạn kh&ocirc;ng đồng &yacute; với c&aacute;c điều khoản v&agrave; điều kiện trong Thỏa thuận n&agrave;y, h&atilde;y nhấp n&uacute;t Kh&ocirc;ng đồng &yacute; (&ldquo;THO&Aacute;T&rdquo;, &ldquo;Hủy&rdquo; hoặc mọi biểu tượng kh&ocirc;ng đồng &yacute; tương tự), v&agrave; gửi trả lại Phần mềm c&ugrave;ng với bao b&igrave; v&agrave; c&aacute;c t&agrave;i liệu li&ecirc;n quan cho Epson hoặc nơi mua h&agrave;ng để được ho&agrave;n tiền đầy đủ.</span>
	</TD></TR></TABLE>
	<p>1.<span class="notab"><b>Cấp giấy ph&eacute;p.</b> Epson cấp cho bạn giấy ph&eacute;p hạn chế kh&ocirc;ng độc quyền để (i) tải về, c&agrave;i đặt v&agrave; sử dụng Phần mềm cho mục đ&iacute;ch c&ocirc;ng việc c&aacute; nh&acirc;n v&agrave; nội bộ tr&ecirc;n c&aacute;c ổ đĩa cứng hoặc c&aacute;c thiết bị lưu trữ m&aacute;y t&iacute;nh kh&aacute;c, hoặc trong trường hợp l&agrave; ứng dụng phần mềm (cũng gọi l&agrave; &ldquo;Phần mềm&rdquo;) th&igrave; tr&ecirc;n điện thoại th&ocirc;ng minh, m&aacute;y t&iacute;nh bảng hoặc thiết bị di động kh&aacute;c (gọi chung l&agrave; &ldquo;Thiết bị&rdquo;), với điều kiện l&agrave; Phần mềm (i) <b><u>chỉ</u></b> được sử dụng tại một địa điểm duy nhất (v&iacute; dụ: nh&agrave; ri&ecirc;ng hoặc văn ph&ograve;ng hoặc địa điểm kinh doanh), hoặc trong trường hợp l&agrave; thiết bị di động th&igrave; sử dụng tr&ecirc;n Thiết bị m&agrave; bạn sở hữu hoặc kiểm so&aacute;t v&agrave; (ii) <b><u>chỉ</u></b> sử dụng cho Phần cứng Epson m&agrave; bạn sở hữu. Bạn c&oacute; thể cho ph&eacute;p những người d&ugrave;ng Phần cứng Epson kh&aacute;c kết nối với mạng của bạn để sử dụng Phần mềm, với điều kiện l&agrave; bạn phải đảm bảo rằng những người d&ugrave;ng đ&oacute; chỉ sử dụng Phần mềm theo Thỏa thuận n&agrave;y. Bạn đồng &yacute; chịu tr&aacute;ch nhiệm v&agrave; bồi thường cho Epson về c&aacute;c khoản nợ ph&aacute;t sinh do h&agrave;nh vi sử dụng của những người d&ugrave;ng đ&oacute;. Bạn c&oacute; thể tạo c&aacute;c bản sao lưu Phần mềm khi cần thiết, miễn l&agrave; bản sao lưu đ&oacute; chỉ được sử dụng để hỗ trợ bạn sử dụng Phần cứng Epson.</p>
	<p>2.<span class="notab"><b>N&acirc;ng cấp v&agrave; cập nhật.</b> Nếu bạn c&oacute; được bản n&acirc;ng cấp, phi&ecirc;n bản cập nhật, phi&ecirc;n bản sửa đổi hoặc c&aacute;c nội dung bổ sung cho Phần mềm từ Epson th&igrave; bản n&acirc;ng cấp, phi&ecirc;n bản cập nhật, phi&ecirc;n bản sửa đổi hoặc nội dung bổ sung đ&oacute; sẽ được bao gồm trong thuật ngữ Phần mềm đ&atilde; được định nghĩa v&agrave; được gi&aacute;m s&aacute;t theo Thỏa thuận n&agrave;y. Bạn thừa nhận rằng Epson kh&ocirc;ng c&oacute; nghĩa vụ cung cấp cho bạn bất kỳ Bản cập nhật n&agrave;o (như quy định dưới đ&acirc;y ở Mục 2 n&agrave;y) cho Phần mềm. Tuy nhi&ecirc;n, Epson đ&ocirc;i khi c&oacute; thể ph&aacute;t h&agrave;nh c&aacute;c bản cập nhật Phần mềm, v&agrave; Phần mềm c&oacute; thể tự động kết nối với c&aacute;c m&aacute;y chủ của Epson hoặc b&ecirc;n thứ ba qua Internet để kiểm tra c&aacute;c bản cập nhật c&oacute; sẵn cho Phần mềm, như sửa lỗi, v&aacute; lỗi, n&acirc;ng cấp, chức năng bổ sung hoặc cải tiến, tiện &iacute;ch bổ sung v&agrave; phi&ecirc;n bản mới (gọi chung l&agrave; &ldquo;Bản cập nhật&rdquo;) v&agrave; c&oacute; thể (a) tự động cập nhật trực tuyến phi&ecirc;n bản Phần mềm m&agrave; bạn đang sử dụng tr&ecirc;n thiết bị c&aacute; nh&acirc;n hoặc (b) cung cấp cho bạn t&ugrave;y chọn tự tải về Bản cập nhật hiện h&agrave;nh. Nếu đ&atilde; c&agrave;i đặt EPSON Software Updater v&agrave; kh&ocirc;ng muốn cho ph&eacute;p Epson kiểm tra c&aacute;c bản cập nhật c&oacute; sẵn cho Phần mềm, bạn c&oacute; thể tắt t&iacute;nh năng n&agrave;y bằng c&aacute;ch gỡ bỏ c&agrave;i đặt EPSON Software Updater. Bằng c&aacute;ch c&agrave;i đặt Phần mềm v&agrave; kh&ocirc;ng tắt bất kỳ t&iacute;nh năng kiểm tra tự động Bản cập nhật n&agrave;o nếu c&oacute;, bạn theo đ&acirc;y đồng &yacute; v&agrave; chấp nhận t&iacute;nh năng tự động y&ecirc;u cầu v&agrave; nhận Bản cập nhật từ c&aacute;c m&aacute;y chủ của Epson hoặc b&ecirc;n thứ ba, v&agrave; rằng c&aacute;c điều khoản v&agrave; điều kiện trong Thỏa thuận n&agrave;y sẽ được &aacute;p dụng cho to&agrave;n bộ c&aacute;c Bản cập nhật n&agrave;y.</p>
	<p>3.<span class="notab"><b>Quyền lợi v&agrave; giới hạn kh&aacute;c.</b> Bạn đồng &yacute; kh&ocirc;ng sửa đổi, điều chỉnh hoặc chuyển ngữ Phần mềm v&agrave; cũng đồng &yacute; kh&ocirc;ng cố gắng thiết kế ngược, bi&ecirc;n dịch ngược, th&aacute;o rời hay mặt kh&aacute;c cố gắng ph&aacute;t hiện m&atilde; nguồn của Phần mềm. Bạn kh&ocirc;ng được cho thu&ecirc;, ph&acirc;n phối v&agrave; cho mượn Phần mềm đối với b&ecirc;n thứ ba hoặc t&iacute;ch hợp Phần mềm v&agrave;o sản phẩm hoặc dịch vụ tạo ra doanh thu. Tuy nhi&ecirc;n, bạn c&oacute; thể chuyển nhượng tất cả c&aacute;c quyền sử dụng Phần mềm của m&igrave;nh cho c&aacute; nh&acirc;n hoặc ph&aacute;p nh&acirc;n kh&aacute;c, miễn l&agrave; người nhận cũng đồng &yacute; với c&aacute;c điều khoản trong Thỏa thuận n&agrave;y cũng như với việc bạn chuyển nhượng Phần mềm - bao gồm tất cả c&aacute;c bản sao, bản cập nhật v&agrave; phi&ecirc;n bản cũ v&agrave; Phần cứng Epson - cho c&aacute; nh&acirc;n hoặc ph&aacute;p nh&acirc;n đ&oacute;. Phần mềm được cấp ph&eacute;p dưới dạng bộ ứng dụng ri&ecirc;ng v&agrave; c&aacute;c chương tr&igrave;nh th&agrave;nh phần li&ecirc;n quan kh&ocirc;ng được t&aacute;ch ri&ecirc;ng cho một mục đ&iacute;ch sử dụng n&agrave;o kh&aacute;c. Ngo&agrave;i ra, bạn đồng &yacute; kh&ocirc;ng đưa Phần mềm l&ecirc;n hoặc v&agrave;o m&ocirc;i trường d&ugrave;ng chung c&oacute; thể truy cập qua mạng c&ocirc;ng cộng như Internet hay mặt kh&aacute;c c&oacute; thể truy cập bởi người kh&aacute;c ở ngo&agrave;i địa điểm duy nhất như đề cập trong Mục 1 ở tr&ecirc;n.</p>
	<p>4.<span class="notab"><b>Quyền sở hữu.</b> Quyền hạn, quyền sở hữu v&agrave; quyền sở hữu tr&iacute; tuệ trong v&agrave; đối với Phần mềm sẽ vẫn thuộc về Epson hoặc c&aacute;c đơn vị cấp ph&eacute;p v&agrave; nh&agrave; cung cấp của c&ocirc;ng ty. Phần mềm được bảo vệ bởi Luật bản quyền Hoa Kỳ, luật bản quyền Nhật Bản v&agrave; c&aacute;c hiệp ước bản quyền quốc tế, cũng như c&aacute;c luật v&agrave; hiệp ước quyền sở hữu tr&iacute; tuệ kh&aacute;c. Bạn kh&ocirc;ng được chuyển nhượng bất kỳ quyền hạn hoặc quyền sở hữu Phần mềm n&agrave;o v&agrave; Giấy ph&eacute;p n&agrave;y sẽ kh&ocirc;ng được xem l&agrave; b&aacute;n bất kỳ quyền hạn n&agrave;o trong Phần mềm. Bạn đồng &yacute; kh&ocirc;ng x&oacute;a hoặc thay đổi mọi bản quyền, thương hiệu, nh&atilde;n hiệu đ&atilde; đăng k&yacute; v&agrave; c&aacute;c th&ocirc;ng b&aacute;o độc quyền kh&aacute;c tr&ecirc;n mọi bản sao n&agrave;o của Phần mềm. Epson v&agrave;/hoặc c&aacute;c đơn vị cấp ph&eacute;p v&agrave; nh&agrave; cung cấp của c&ocirc;ng ty bảo lưu mọi bản quyền cấm cấp ph&eacute;p. Phần mềm cũng c&oacute; thể chứa c&aacute;c h&igrave;nh ảnh, h&igrave;nh minh họa, thiết kế v&agrave; ảnh chụp (&ldquo;T&agrave;i liệu&rdquo;), v&agrave; bản quyền của t&agrave;i liệu đ&oacute; thuộc về Epson v&agrave;/hoặc c&aacute;c đơn vị cấp ph&eacute;p v&agrave; nh&agrave; cung cấp của c&ocirc;ng ty v&agrave; được bảo vệ bởi c&aacute;c luật, hiệp định v&agrave; hiệp ước quyền sở hữu tr&iacute; tuệ quốc gia v&agrave;/hoặc quốc tế. Để r&otilde; r&agrave;ng, (1) T&agrave;i liệu chỉ được sử dụng cho mục đ&iacute;ch phi thương mại, (2) T&agrave;i liệu sẽ chỉ được chỉnh sửa, điều chỉnh v&agrave; sao ch&eacute;p theo c&aacute;ch thức quy định của Phần mềm v&agrave; (3) bạn chỉ c&oacute; thể sử dụng T&agrave;i liệu cho mục đ&iacute;ch c&aacute; nh&acirc;n, gia đ&igrave;nh hợp ph&aacute;p hoặc theo c&aacute;ch thức hợp ph&aacute;p kh&aacute;c.</p>
	<p>5.<span class="notab"><b>Nguồn mở v&agrave; c&aacute;c th&agrave;nh phần kh&aacute;c của b&ecirc;n thứ ba.</b> Mặc d&ugrave; được cấp giấy ph&eacute;p ở tr&ecirc;n, bạn thừa nhận rằng một số th&agrave;nh phần nhất định của Phần mềm c&oacute; thể được bảo vệ bởi giấy ph&eacute;p của b&ecirc;n thứ ba kể cả c&aacute;i gọi l&agrave; giấy ph&eacute;p phần mềm &ldquo;nguồn mở&rdquo;, nghĩa l&agrave; mọi giấy ph&eacute;p phần mềm được ph&ecirc; duyệt l&agrave; giấy ph&eacute;p nguồn mở bởi Open Source Initiative hoặc mọi giấy ph&eacute;p gần giống vậy, bao gồm nhưng kh&ocirc;ng giới hạn ở mọi giấy ph&eacute;p n&agrave;o m&agrave; - như l&agrave; điều kiện ph&acirc;n phối phần mềm được cấp ph&eacute;p theo giấy ph&eacute;p đ&oacute; - y&ecirc;u cầu nh&agrave; ph&acirc;n phối phải cung cấp phần mềm c&oacute; sẵn ở định dạng m&atilde; nguồn (c&aacute;c th&agrave;nh phần của b&ecirc;n thứ ba n&agrave;y - &ldquo;Th&agrave;nh phần b&ecirc;n thứ ba&rdquo;). Danh s&aacute;ch Th&agrave;nh phần b&ecirc;n thứ ba v&agrave; c&aacute;c điều khoản cấp ph&eacute;p li&ecirc;n quan (theo y&ecirc;u cầu) đối với c&aacute;c phi&ecirc;n bản Phần mềm cụ thể sẽ được tr&igrave;nh b&agrave;y ở cuối Thỏa thuận n&agrave;y, sổ hướng dẫn sử dụng/đĩa CD li&ecirc;n quan hoặc th&ocirc;ng tin giấy ph&eacute;p hiển thị tr&ecirc;n Thiết bị/trong Phần mềm. Đến một mức độ quy định bởi c&aacute;c giấy ph&eacute;p bao gồm Th&agrave;nh phần b&ecirc;n thứ ba, những điều khoản của c&aacute;c giấy ph&eacute;p n&agrave;y sẽ được &aacute;p dụng thay cho c&aacute;c điều khoản trong Thỏa thuận n&agrave;y. Đến một mức độ m&agrave; c&aacute;c điều khoản của giấy ph&eacute;p &aacute;p dụng cho Th&agrave;nh phần b&ecirc;n thứ ba nghi&ecirc;m cấm mọi hạn chế trong Thỏa thuận n&agrave;y đối với Th&agrave;nh phần b&ecirc;n thứ ba đ&oacute; th&igrave; c&aacute;c hạn chế n&agrave;y sẽ kh&ocirc;ng &aacute;p dụng cho Th&agrave;nh phần b&ecirc;n thứ ba đ&oacute;.</p>
	<p>6.<span class="notab"><b>Nhiều phi&ecirc;n bản phần mềm.</b> Bạn c&oacute; thể nhận hoặc c&oacute; được Phần mềm ở nhiều phi&ecirc;n bản (v&iacute; dụ: cho c&aacute;c m&ocirc;i trường hoạt động kh&aacute;c nhau; hai hoặc nhiều phi&ecirc;n bản chuyển ngữ; tải về từ m&aacute;y chủ Epson hoặc tr&ecirc;n đĩa CD-ROM); tuy nhi&ecirc;n, bất kể loại hoặc số lượng bản sao m&agrave; bạn nhận được l&agrave; bao nhi&ecirc;u th&igrave; bạn vẫn chỉ c&oacute; thể sử dụng phương tiện ghi hoặc phi&ecirc;n bản ph&ugrave; hợp với giấy ph&eacute;p được cấp trong Mục 1 ở tr&ecirc;n.</p>
	<p>7.<span class="notab"><b>Miễn trừ tr&aacute;ch nhiệm bảo h&agrave;nh v&agrave; biện ph&aacute;p khắc phục.</b> Nếu bạn đ&atilde; nhận được Phần mềm bằng phương tiện ghi từ Epson hoặc đại l&yacute;, Epson đảm bảo rằng phương tiện ghi Phần mềm sẽ kh&ocirc;ng bị lỗi kỹ thuật gia c&ocirc;ng v&agrave; vật liệu ở điều kiện sử dụng b&igrave;nh thường trong thời gian 90 ng&agrave;y kể từ ng&agrave;y giao h&agrave;ng cho bạn. Nếu phương tiện ghi được trả lại cho Epson hoặc đại l&yacute; nơi m&agrave; phương tiện ghi đ&atilde; được nhận trong v&ograve;ng 90 ng&agrave;y kể từ ng&agrave;y giao h&agrave;ng cho bạn v&agrave; nếu Epson x&aacute;c định phương tiện ghi đ&oacute; bị lỗi v&agrave; với điều kiện l&agrave; phương tiện ghi kh&ocirc;ng bị sử dụng sai mục đ&iacute;ch, bị lạm dụng, ứng dụng sai hoặc sử dụng trong thiết bị bị lỗi, Epson sẽ thay thế phương tiện ghi đ&oacute; khi bạn trả lại Phần mềm cho Epson, bao gồm tất cả c&aacute;c bản sao của mọi bộ phận li&ecirc;n quan. Bạn x&aacute;c nhận v&agrave; đồng &yacute; rằng bạn sẽ tự chịu mọi rủi ro từ việc sử dụng Phần mềm. PHẦN MỀM ĐƯỢC CUNG CẤP &quot;NHƯ HIỆN TRẠNG&quot; V&Agrave; KH&Ocirc;NG C&Oacute; BẤT KỲ H&Igrave;NH THỨC BẢO ĐẢM N&Agrave;O. EPSON V&Agrave; C&Aacute;C NH&Agrave; CUNG CẤP CỦA C&Ocirc;NG TY KH&Ocirc;NG V&Agrave; KH&Ocirc;NG THỂ ĐẢM BẢO HIỆU SUẤT HOẠT ĐỘNG HAY KẾT QUẢ M&Agrave; BẠN SẼ C&Oacute; ĐƯỢC KHI SỬ DỤNG PHẦN MỀM. Epson kh&ocirc;ng đảm bảo rằng hoạt động của Phần mềm sẽ kh&ocirc;ng bị gi&aacute;n đoạn, kh&ocirc;ng bị lỗi, kh&ocirc;ng chứa virus hoặc c&aacute;c th&agrave;nh phần hoặc lỗ hổng nguy hại kh&aacute;c, hoặc rằng c&aacute;c chức năng của Phần mềm sẽ đ&aacute;p ứng nhu cầu hoặc y&ecirc;u cầu của bạn. Tr&aacute;ch nhiệm ph&aacute;p l&yacute; ri&ecirc;ng v&agrave; duy nhất của Epson v&agrave; biện ph&aacute;p khắc phục ri&ecirc;ng của bạn đối với việc vi phạm ch&iacute;nh s&aacute;ch bảo h&agrave;nh sẽ chỉ giới hạn ở việc thay thế phương tiện ghi cho Phần mềm theo lựa chọn của Epson hoặc ho&agrave;n tiền khi bạn trả lại Phần mềm v&agrave; Phần cứng Epson. Mọi Phần mềm thay thế đều sẽ được bảo h&agrave;nh trong thời gian c&ograve;n lại của thời hạn bảo h&agrave;nh ban đầu hoặc trong v&ograve;ng ba mươi (30) ng&agrave;y, t&ugrave;y theo thời gian n&agrave;o l&acirc;u hơn. Nếu biện ph&aacute;p khắc phục ở tr&ecirc;n kh&ocirc;ng th&agrave;nh c&ocirc;ng v&igrave; bất kỳ l&yacute; do g&igrave; th&igrave; to&agrave;n bộ tr&aacute;ch nhiệm ph&aacute;p l&yacute; của Epson đối với việc vi phạm ch&iacute;nh s&aacute;ch bảo h&agrave;nh sẽ được giới hạn ở phương &aacute;n ho&agrave;n tiền mua Phần cứng Epson. Epson kh&ocirc;ng chịu tr&aacute;ch nhiệm về độ trễ hiệu suất hoặc t&igrave;nh trạng kh&ocirc;ng hoạt động do c&aacute;c nguy&ecirc;n nh&acirc;n vượt qu&aacute; tầm kiểm so&aacute;t hợp l&yacute; của Epson. Ch&iacute;nh s&aacute;ch Bảo h&agrave;nh giới hạn n&agrave;y sẽ trở n&ecirc;n v&ocirc; hiệu nếu lỗi Phần mềm l&agrave; do tai nạn, do lạm dụng hoặc ứng dụng sai g&acirc;y ra. C&Aacute;C CH&Iacute;NH S&Aacute;CH BẢO H&Agrave;NH GIỚI HẠN V&Agrave; BIỆN PH&Aacute;P KHẮC PHỤC VỪA N&Ecirc;U L&Agrave; DUY NHẤT V&Agrave; THAY THẾ CHO MỌI CH&Iacute;NH S&Aacute;CH BẢO H&Agrave;NH KH&Aacute;C. EPSON TUY&Ecirc;N BỐ TỪ CHỐI MỌI CH&Iacute;NH S&Aacute;CH BẢO H&Agrave;NH KH&Aacute;C, D&Ugrave; L&Agrave; N&Oacute;I R&Otilde; HAY NGỤ &Yacute;, BAO GỒM NHƯNG KH&Ocirc;NG GIỚI HẠN Ở MỌI BẢO ĐẢM VỀ VIỆC KH&Ocirc;NG VI PHẠM, KHẢ NĂNG THƯƠNG MẠI V&Agrave; SỰ PH&Ugrave; HỢP CHO MỘT MỤC Đ&Iacute;CH SỬ DỤNG CỤ THỂ. TUY NHI&Ecirc;N, MỘT SỐ TIỂU BANG HOẶC KHU VỰC KH&Ocirc;NG CHO PH&Eacute;P &Aacute;P DỤNG NHỮNG LOẠI TRỪ HOẶC GIỚI HẠN VỀ C&Aacute;C CH&Iacute;NH S&Aacute;CH BẢO H&Agrave;NH NGỤ &Yacute;, V&Agrave; GIỚI HẠN Ở TR&Ecirc;N C&Oacute; THỂ KH&Ocirc;NG &Aacute;P DỤNG CHO BẠN TẠI C&Aacute;C TIỂU BANG N&Agrave;Y.</p>
	<p>8.<span class="notab"><b>Giới hạn tr&aacute;ch nhiệm.</b> TRONG PHẠM VI TỐI ĐA CHO PH&Eacute;P BỞI LUẬT PH&Aacute;P HIỆN H&Agrave;NH, TRONG BẤT CỨ TRƯỜNG HỢP N&Agrave;O EPSON V&Agrave; C&Aacute;C NH&Agrave; CUNG CẤP CỦA C&Ocirc;NG TY CŨNG SẼ KH&Ocirc;NG CHỊU TR&Aacute;CH NHIỆM VỀ MỌI THIỆT HẠI, D&Ugrave; L&Agrave; TRỰC TIẾP, GI&Aacute;N TIẾP, THIỆT HẠI ĐẶC BIỆT HAY DO HẬU QUẢ, D&Ugrave; L&Agrave; PH&Aacute;T SINH THEO HỢP ĐỒNG, DO SAI LẦM (KỂ CẢ SƠ SUẤT), DO TR&Aacute;CH NHIỆM PH&Aacute;P L&Yacute; NGHI&Ecirc;M NGẶT, DO VI PHẠM CH&Iacute;NH S&Aacute;CH BẢO H&Agrave;NH, TR&Igrave;NH B&Agrave;Y SAI, HAY THEO C&Aacute;CH KH&Aacute;C, BAO GỒM NHƯNG KH&Ocirc;NG GIỚI HẠN Ở THIỆT HẠI DO THẤT THO&Aacute;T LỢI NHUẬN KINH DOANH, GI&Aacute;N ĐOẠN KINH DOANH, MẤT TH&Ocirc;NG TIN KINH DOANH HOẶC C&Aacute;C TỔN THẤT TIỀN BẠC KH&Aacute;C PH&Aacute;T SINH TỪ VIỆC SỬ DỤNG HOẶC KH&Ocirc;NG THỂ SỬ DỤNG PHẦN MỀM, HOẶC PH&Aacute;T SINH TỪ THỎA THUẬN N&Agrave;Y, NGAY CẢ KHI EPSON HOẶC ĐẠI DIỆN CỦA C&Ocirc;NG TY Đ&Atilde; ĐƯỢC TH&Ocirc;NG B&Aacute;O VỀ KHẢ NĂNG XẢY RA C&Aacute;C THIỆT HẠI Đ&Oacute;. MỘT SỐ TIỂU BANG KH&Ocirc;NG CHO PH&Eacute;P &Aacute;P DỤNG LOẠI TRỪ HOẶC GIỚI HẠN THIỆT HẠI TRONG MỘT SỐ GIAO DỊCH NHẤT ĐỊNH N&Ecirc;N C&Aacute;C GIỚI HẠN V&Agrave; LOẠI TRỪ Ở TR&Ecirc;N KH&Ocirc;NG ĐƯỢC &Aacute;P DỤNG TẠI C&Aacute;C TIỂU BANG N&Agrave;Y.</p>
	<p>9.<span class="notab"><b>Mua lại phần mềm của Ch&iacute;nh phủ Hoa Kỳ.</b> Phần n&agrave;y &aacute;p dụng cho mọi thương vụ mua lại Phần mềm bởi hoặc cho Ch&iacute;nh phủ Hoa Kỳ (&ldquo;Ch&iacute;nh phủ&rdquo;), hoặc bởi mọi nh&agrave; thầu ch&iacute;nh hoặc nh&agrave; thầu phụ (ở bất kỳ cấp n&agrave;o) theo mọi hợp đồng, chứng thư chuyển nhượng, thỏa thuận hợp t&aacute;c, &ldquo;giao dịch kh&aacute;c&rdquo; (&ldquo;OT&rdquo;) hoặc hoạt động kh&aacute;c với Ch&iacute;nh phủ. Bằng việc chấp nhận ph&acirc;n phối Phần mềm, Ch&iacute;nh phủ, mọi nh&agrave; thầu ch&iacute;nh v&agrave; nh&agrave; thầu phụ đều đồng &yacute; rằng Phần mềm đủ điều kiện l&agrave; phần mềm m&aacute;y t&iacute;nh &ldquo;thương mại&rdquo; trong phạm vi &yacute; nghĩa của Phần 12 trong FAR (Federal Acquisition Regulation - Quy định Mua lại Phần mềm Li&ecirc;n bang), đoạn (b) của Phần phụ 27.405 trong FAR hoặc Phần phụ 227.7202 trong DFARS (Defense Federal Acquisition Regulation Supplement - Bổ sung Quy định Mua lại Phần mềm Li&ecirc;n bang của Bộ Quốc ph&ograve;ng) nếu &aacute;p dụng, v&agrave; rằng kh&ocirc;ng c&oacute; quy định n&agrave;o kh&aacute;c hoặc điều khoản n&agrave;o về quyền dữ liệu trong FAR hoặc DFARS &aacute;p dụng cho việc ph&acirc;n phối Phần mềm n&agrave;y cho Ch&iacute;nh phủ. Do đ&oacute;, c&aacute;c điều khoản v&agrave; điều kiện trong Thỏa thuận n&agrave;y gi&aacute;m s&aacute;t việc sử dụng v&agrave; c&ocirc;ng bố Phần mềm của Ch&iacute;nh phủ (cũng như của nh&agrave; thầu ch&iacute;nh v&agrave; nh&agrave; thầu phụ) v&agrave; thay thế mọi điều khoản v&agrave; điều kiện m&acirc;u thuẫn trong hợp đồng, chứng thư chuyển nhượng, thỏa thuận hợp t&aacute;c, OT hoặc hoạt động kh&aacute;c m&agrave; theo đ&oacute; Phần mềm được b&agrave;n giao cho Ch&iacute;nh phủ. Nếu Phần mềm n&agrave;y kh&ocirc;ng đ&aacute;p ứng được nhu cầu của Ch&iacute;nh phủ, nếu Thỏa thuận n&agrave;y kh&ocirc;ng ph&ugrave; hợp ở bất kỳ kh&iacute;a cạnh n&agrave;o với luật Li&ecirc;n bang hoặc nếu c&aacute;c điều khoản FAR v&agrave; DFARS n&ecirc;u tr&ecirc;n kh&ocirc;ng c&oacute; hiệu lực gi&aacute;m s&aacute;t th&igrave; Ch&iacute;nh phủ sẽ đồng &yacute; trả lại Phần mềm chưa sử dụng cho Epson.</p>
	<p>10.<span class="notab"><b>Hạn chế xuất khẩu.</b> Bạn đồng &yacute; rằng Phần mềm sẽ kh&ocirc;ng được vận chuyển, chuyển nhượng hoặc xuất khẩu sang bất kỳ quốc gia n&agrave;o hoặc được sử dụng dưới bất kỳ h&igrave;nh thức n&agrave;o bị cấm bởi Luật quản l&yacute; xuất khẩu Hoa Kỳ hoặc bất kỳ luật lệ, hạn chế hay quy định xuất khẩu n&agrave;o kh&aacute;c.</p>
	<p>11.<span class="notab"><b>To&agrave;n bộ thỏa thuận.</b> Thỏa thuận n&agrave;y l&agrave; to&agrave;n bộ thỏa thuận giữa c&aacute;c b&ecirc;n li&ecirc;n quan đến Phần mềm v&agrave; thay thế mọi đơn h&agrave;ng, th&ocirc;ng tin li&ecirc;n lạc, quảng c&aacute;o hoặc m&ocirc; tả li&ecirc;n quan đến Phần mềm.</p>
	<p>12.<span class="notab"><b>Thỏa thuận r&agrave;ng buộc; B&ecirc;n được ủy quyền.</b> Thỏa thuận n&agrave;y sẽ r&agrave;ng buộc v&agrave; &aacute;p dụng v&igrave; lợi &iacute;ch của c&aacute;c b&ecirc;n được n&oacute;i ở đ&acirc;y cũng như c&aacute;c b&ecirc;n kế nhiệm, b&ecirc;n kế quyền v&agrave; đại diện ph&aacute;p l&yacute; tương ứng li&ecirc;n quan.</p>
	<p>13.<span class="notab"><b>Chia t&aacute;ch; Sửa đổi.</b> Nếu bất kỳ điều khoản n&agrave;o trong thỏa thuận n&agrave;y được ph&aacute;t hiện l&agrave; v&ocirc; hiệu hoặc kh&ocirc;ng thể thi h&agrave;nh bởi t&ograve;a &aacute;n c&oacute; thẩm quyền (theo Mục 22.8 v&agrave; 22.9 nếu bạn đang ở Mỹ), điều đ&oacute; sẽ kh&ocirc;ng ảnh hưởng đến hiệu lực c&acirc;n bằng trong Thỏa thuận - vốn sẽ vẫn c&oacute; hiệu lực v&agrave; c&oacute; thể thi h&agrave;nh theo c&aacute;c điều khoản li&ecirc;n quan. Thỏa thuận n&agrave;y chỉ c&oacute; thể được sửa đổi bằng văn bản c&oacute; chữ k&yacute; của đại diện ủy quyền của Epson.</p>
	<p>14.<span class="notab"><b>Bồi thường.</b> Bạn đồng &yacute; rằng bạn sẽ bồi thường v&agrave; giữ cho Epson v&ocirc; hại, v&agrave; theo y&ecirc;u cầu của Epson, bảo vệ Epson v&agrave; c&aacute;c gi&aacute;m đốc, quản l&yacute;, cổ đ&ocirc;ng, nh&acirc;n vi&ecirc;n v&agrave; đại l&yacute; của Epson khỏi v&agrave; tr&aacute;nh mọi tổn thất, nợ nần, thiệt hại, ph&iacute; tổn, chi ph&iacute; (kể cả ph&iacute; luật sư hợp l&yacute;), khởi kiện, khiếu kiện v&agrave; c&aacute;c y&ecirc;u cầu bồi thường ph&aacute;t sinh từ (i) mọi h&agrave;nh vi vi phạm bất kỳ nghĩa vụ n&agrave;o của bạn trong Thỏa thuận n&agrave;y hoặc (ii) mọi h&agrave;nh vi sử dụng Phần mềm hoặc Phần cứng Epson. Nếu Epson y&ecirc;u cầu bạn bảo vệ bất kỳ vụ khởi kiện, khiếu kiện hoặc y&ecirc;u cầu bồi thường n&agrave;o như vậy th&igrave; Epson sẽ c&oacute; quyền tham gia b&agrave;o chữa li&ecirc;n quan bằng chi ph&iacute; ri&ecirc;ng với lựa chọn tư vấn của m&igrave;nh. Bạn sẽ kh&ocirc;ng được giải quyết bất kỳ khoản y&ecirc;u cầu bồi thường n&agrave;o của b&ecirc;n thứ ba m&agrave; Epson c&oacute; tr&aacute;ch nhiệm bồi thường khi chưa được Epson chấp thuận trước bằng văn bản.</p>
	<p>15.<span class="notab"><b>Chấm dứt quyền hạn.</b> Nếu kh&ocirc;ng ảnh hưởng đến bất kỳ quyền hạn n&agrave;o kh&aacute;c của Epson th&igrave; c&aacute;c quyền hạn theo giấy ph&eacute;p theo Mục 1 ở tr&ecirc;n v&agrave; quyền được bảo h&agrave;nh của bạn theo Mục 7 ở tr&ecirc;n sẽ tự động bị chấm dứt khi bạn kh&ocirc;ng tu&acirc;n thủ Thỏa thuận n&agrave;y. Sau khi chấm dứt c&aacute;c quyền hạn đ&oacute;, bạn đồng &yacute; rằng Phần mềm v&agrave; mọi bản sao li&ecirc;n quan sẽ bị hủy ngay lập tức.</p>
	<p>16.<span class="notab"><b>Năng lực v&agrave; quyền k&yacute; hợp đồng.</b> Bạn tuy&ecirc;n bố rằng bạn ở độ tuổi hợp ph&aacute;p chiếm đa số tại tiểu bang hoặc khu cư tr&uacute; của m&igrave;nh v&agrave; c&oacute; to&agrave;n quyền cần thiết để tham gia k&yacute; kết Thỏa thuận n&agrave;y, bao gồm sự ủy quyền hợp ph&aacute;p của c&ocirc;ng ty tuyển dụng bạn để tham gia k&yacute; kết Thỏa thuận n&agrave;y, nếu c&oacute; &aacute;p dụng.</p>
	<p>17.<span class="notab"><b>Quyền ri&ecirc;ng tư, xử l&yacute; th&ocirc;ng tin.</b> Phần mềm c&oacute; thể c&oacute; khả năng kết nối qua Internet để truyền dữ liệu đến v&agrave; từ Thiết bị của bạn. V&iacute; dụ: nếu bạn c&agrave;i đặt Phần mềm, Phần mềm c&oacute; thể khiến Thiết bị của bạn gửi th&ocirc;ng tin về Phần cứng Epson như mẫu m&aacute;y v&agrave; số s&ecirc;ri, m&atilde; nhận dạng quốc gia, m&atilde; ng&ocirc;n ngữ, th&ocirc;ng tin hệ điều h&agrave;nh v&agrave; th&ocirc;ng tin sử dụng Phần cứng Epson đến trang web Epson - vốn c&oacute; thể gửi lại th&ocirc;ng tin quảng c&aacute;o hoặc dịch vụ để hiển thị tr&ecirc;n Thiết bị của bạn. Mọi hoạt động xử l&yacute; th&ocirc;ng tin được cung cấp qua Phần mềm phải tu&acirc;n theo luật bảo vệ dữ liệu hiện h&agrave;nh v&agrave; Ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư Epson tại <a href="https://global.epson.com/privacy/area_select_confirm_eula.html" target="_blank">https://global.epson.com/privacy/area_select_confirm_eula.html.</a> Đến một mức độ cho ph&eacute;p bởi luật ph&aacute;p hiện h&agrave;nh, bằng việc đồng &yacute; với c&aacute;c điều khoản trong Thỏa thuận n&agrave;y v&agrave; việc c&agrave;i đặt Phần mềm, bạn đồng &yacute; với hoạt động xử l&yacute; v&agrave; lưu trữ th&ocirc;ng tin của m&igrave;nh trong v&agrave;/hoặc ngo&agrave;i quốc gia m&agrave; bạn đang sinh sống. Nếu c&oacute; ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư cụ thể được t&iacute;ch hợp v&agrave;o Phần mềm v&agrave;/hoặc hiển thị khi bạn sử dụng Phần mềm (v&iacute; dụ: trong trường hợp phần mềm c&oacute; t&iacute;ch hợp ứng dụng phần mềm nhất định) th&igrave; ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư cụ thể đ&oacute; sẽ được ưu ti&ecirc;n &aacute;p dụng hơn so với Ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư Epson đ&atilde; n&oacute;i ở tr&ecirc;n.</p>
	<p>18.<span class="notab"><b>Trang web của b&ecirc;n thứ ba.</b> Th&ocirc;ng qua c&aacute;c li&ecirc;n kết si&ecirc;u văn bản hoặc li&ecirc;n kết m&aacute;y t&iacute;nh kh&aacute;c từ Phần mềm, bạn c&oacute; thể truy cập c&aacute;c trang web v&agrave; sử dụng một số dịch vụ nhất định kh&ocirc;ng thuộc quyền kiểm so&aacute;t hoặc vận h&agrave;nh của Epson, nhưng thuộc quyền kiểm so&aacute;t của c&aacute;c b&ecirc;n thứ ba. Bạn x&aacute;c nhận v&agrave; đồng &yacute; rằng Epson kh&ocirc;ng chịu tr&aacute;ch nhiệm về c&aacute;c trang web hoặc dịch vụ của b&ecirc;n thứ ba đ&oacute;, bao gồm sự ch&iacute;nh x&aacute;c, đầy đủ, kịp thời, hiệu lực, tu&acirc;n thủ bản quyền, t&iacute;nh hợp ph&aacute;p, sự ph&ugrave; hợp, chất lượng hoặc bất kỳ kh&iacute;a cạnh n&agrave;o kh&aacute;c li&ecirc;n quan. C&aacute;c trang web/dịch vụ của b&ecirc;n thứ ba n&agrave;y tu&acirc;n theo c&aacute;c điều khoản v&agrave; điều kiện kh&aacute;c nhau, v&agrave; khi truy cập v&agrave; sử dụng c&aacute;c trang web/dịch vụ của b&ecirc;n thứ ba, bạn sẽ bị r&agrave;ng buộc ph&aacute;p l&yacute; bởi c&aacute;c điều khoản v&agrave; điều kiện của c&aacute;c trang web/dịch vụ đ&oacute;. Nếu c&oacute; m&acirc;u thuẫn giữa Thỏa thuận n&agrave;y với c&aacute;c điều khoản v&agrave; điều kiện của c&aacute;c trang web/dịch vụ của b&ecirc;n thứ ba, c&aacute;c điều khoản v&agrave; điều kiện của c&aacute;c trang web/dịch vụ b&ecirc;n thứ ba n&agrave;y sẽ &aacute;p dụng cho việc bạn truy cập v&agrave; sử dụng c&aacute;c trang web/dịch vụ đ&oacute;. Mặc d&ugrave; Epson c&oacute; thể cung cấp li&ecirc;n kết dẫn đến trang web/dịch vụ của b&ecirc;n thứ ba từ Phần mềm nhưng li&ecirc;n kết đ&oacute; kh&ocirc;ng phải l&agrave; sự ủy quyền, chứng thực, t&agrave;i trợ hoặc hợp nhất của Epson li&ecirc;n quan đến c&aacute;c trang web/dịch vụ đ&oacute; cũng như li&ecirc;n quan đến nội dung, chủ sở hữu hoặc nh&agrave; cung cấp của ch&uacute;ng. Epson chỉ cung cấp c&aacute;c li&ecirc;n kết đ&oacute; để bạn tham khảo v&agrave; thuận tiện. Do đ&oacute;, Epson kh&ocirc;ng đại diện cho bất cứ điều g&igrave; li&ecirc;n quan đến c&aacute;c trang web/dịch vụ đ&oacute; v&agrave; kh&ocirc;ng cung cấp bất kỳ dịch vụ hỗ trợ n&agrave;o li&ecirc;n quan đến c&aacute;c trang web hoặc dịch vụ của b&ecirc;n thứ ba đ&oacute;. Epson chưa kiểm tra bất kỳ th&ocirc;ng tin, sản phẩm hoặc phần mềm n&agrave;o được t&igrave;m thấy tr&ecirc;n c&aacute;c trang web/dịch vụ đ&oacute;, v&igrave; vậy kh&ocirc;ng thể đưa ra bất kỳ tuy&ecirc;n bố n&agrave;o li&ecirc;n quan. Bạn đồng &yacute; rằng Epson kh&ocirc;ng chịu tr&aacute;ch nhiệm về nội dung hoặc hoạt động của c&aacute;c trang web/dịch vụ đ&oacute; v&agrave; bạn phải c&oacute; biện ph&aacute;p ph&ograve;ng ngừa để đảm bảo rằng bất cứ điều g&igrave; bạn chọn đều kh&ocirc;ng chứa c&aacute;c mục như virus, s&acirc;u, ngựa th&agrave;nh Troy v&agrave; c&aacute;c mục mang bản chất ph&aacute; hoại kh&aacute;c. Bạn ho&agrave;n to&agrave;n chịu tr&aacute;ch nhiệm về việc x&aacute;c định mức độ m&agrave; theo đ&oacute; bạn c&oacute; thể sử dụng bất cứ nội dung n&agrave;o tại mọi trang web/dịch vụ kh&aacute;c m&agrave; bạn li&ecirc;n kết từ Phần mềm n&agrave;y.</p>
	<p class="textboun">(NẾU BẠN ĐANG Ở MỸ, C&Aacute;C MỤC 19 - 23 SAU Đ&Acirc;Y SẼ &Aacute;P DỤNG CHO BẠN)</p>
	<p>19.<span class="notab"><b>Đặt mua mực.</b> Đối với một số sản phẩm m&aacute;y in Epson b&aacute;n tại thị trường Bắc Mỹ, Phần mềm cũng c&oacute; thể hiển thị t&ugrave;y chọn mua mực của Epson. Nếu bạn nhấp n&uacute;t mua, Phần mềm sẽ khiến Thiết bị của bạn hiển thị c&aacute;c loại hộp mực v&agrave; mức mực của Phần cứng Epson v&agrave; cung cấp c&aacute;c th&ocirc;ng tin kh&aacute;c về hộp mực, chẳng hạn như m&agrave;u sắc, k&iacute;ch cỡ hộp mực hiện c&oacute;, v&agrave; gi&aacute; b&aacute;n hộp mực thay thế m&agrave; bạn c&oacute; thể mua trực tuyến từ Epson.</p>
	<p>20.<span class="notab"><b>Bản cập nhật tải về.</b> Bạn cũng c&oacute; thể tải về từ trang web Epson c&aacute;c bản cập nhật hoặc n&acirc;ng cấp cho Phần mềm khi c&oacute; sẵn c&aacute;c bản cập nhật hoặc n&acirc;ng cấp. Nếu bạn đồng &yacute; c&agrave;i đặt Phần mềm, mọi hoạt động truyền tải đến hoặc từ Internet cũng như việc thu thập v&agrave; sử dụng dữ liệu sẽ tu&acirc;n theo Ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư từ trước đến nay của Epson, v&agrave; bằng việc c&agrave;i đặt Phần mềm, bạn đồng &yacute; rằng Ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư từ trước đến nay đ&oacute; sẽ gi&aacute;m s&aacute;t những hoạt động đ&oacute;.</p>
	<p>21.<span class="notab"><b>T&agrave;i khoản Epson v&agrave; tin nhắn quảng c&aacute;o.</b> Ngo&agrave;i ra, nếu bạn c&agrave;i đặt Phần mềm v&agrave; đăng k&yacute; Phần cứng Epson với Epson v&agrave;/hoặc tạo t&agrave;i khoản tại Epson Store v&agrave; với điều kiện l&agrave; bạn đồng &yacute; sử dụng t&agrave;i khoản đ&oacute;, bạn đồng &yacute; rằng Epson c&oacute; thể hợp nhất dữ liệu đ&atilde; thu thập li&ecirc;n quan đến việc c&agrave;i đặt Phần mềm, đăng k&yacute; Phần cứng Epson v&agrave;/hoặc tạo t&agrave;i khoản Epson Store của bạn, bao gồm th&ocirc;ng tin c&aacute; nh&acirc;n v&agrave; th&ocirc;ng tin nhận dạng phi c&aacute; nh&acirc;n, v&agrave; sử dụng dữ liệu hợp nhất đ&oacute; để gửi cho bạn th&ocirc;ng tin quảng c&aacute;o hoặc dịch vụ của Epson. Nếu kh&ocirc;ng muốn gửi th&ocirc;ng tin về Phần cứng Epson của m&igrave;nh hoặc nhận th&ocirc;ng tin quảng c&aacute;o hay dịch vụ, bạn c&oacute; thể tắt c&aacute;c t&iacute;nh năng n&agrave;y tr&ecirc;n hệ điều h&agrave;nh Windows th&ocirc;ng qua phần Ưu ti&ecirc;n giám sát trong tr&igrave;nh điều khiển. Tr&ecirc;n hệ điều h&agrave;nh Mac, bạn c&oacute; thể tắt c&aacute;c t&iacute;nh năng n&agrave;y bằng c&aacute;ch gỡ bỏ c&agrave;i đặt phần mềm Epson Customer Research Participation v&agrave; Low Ink Reminder.</p>
	<p>22.<span class="notab"><b>TRANH CHẤP, PH&Acirc;N XỬ C&Aacute; NH&Acirc;N BẮT BUỘC, KHƯỚC TỪ KHỞI KIỆN V&Agrave; PH&Acirc;N XỬ TẬP THỂ</b></p>
	<p class="parasepa">22.1<span class="notab"><b>Tranh chấp.</b> C&aacute;c điều khoản ở Mục 22 n&agrave;y sẽ &aacute;p dụng cho mọi Tranh chấp giữa bạn v&agrave; Epson. Thuật ngữ &ldquo;Tranh chấp&rdquo; n&agrave;y mang &yacute; nghĩa cho ph&eacute;p tối đa theo luật ph&aacute;p v&agrave; bao gồm mọi tranh chấp, y&ecirc;u cầu bồi thường, tranh c&atilde;i hoặc khởi kiện giữa bạn v&agrave; Epson ph&aacute;t sinh từ hoặc li&ecirc;n quan đến Thỏa thuận n&agrave;y, Phần mềm, Phần cứng Epson hoặc giao dịch kh&aacute;c li&ecirc;n quan đến bạn v&agrave; Epson, d&ugrave; l&agrave; do hợp đồng, do ch&iacute;nh s&aacute;ch bảo h&agrave;nh, do tr&igrave;nh b&agrave;y sai, gian lận, sai lầm, sai lầm cố &yacute;, điều lệ, quy định, ph&aacute;p lệnh hoặc bất kỳ cơ sở ph&aacute;p l&yacute; hay luật lệ c&ocirc;ng bằng n&agrave;o kh&aacute;c. &ldquo;TRANH CHẤP&rdquo; KH&Ocirc;NG BAO GỒM C&Aacute;C Y&Ecirc;U CẦU BỒI THƯỜNG IP (QUYỀN SỞ HỮU TR&Iacute; TUỆ) hoặc cụ thể hơn l&agrave; y&ecirc;u cầu bồi thường hoặc nguy&ecirc;n nh&acirc;n khởi kiện do (a) vi phạm hoặc hạ thấp gi&aacute; trị thương hiệu, (b) vi phạm bằng s&aacute;ng chế, (c) vi phạm hoặc lạm dụng bản quyền hoặc (d) chiếm đoạt b&iacute; mật thương mại (&ldquo;Y&ecirc;u cầu bồi thường IP&rdquo;). Bạn v&agrave; Epson cũng đồng &yacute; - bất kể Mục 22.6 - rằng t&ograve;a &aacute;n chứ kh&ocirc;ng phải trọng t&agrave;i c&oacute; quyền quyết định xem liệu y&ecirc;u cầu bồi thường hoặc nguy&ecirc;n nh&acirc;n khởi kiện c&oacute; li&ecirc;n quan đến Y&ecirc;u cầu bồi thường IP hay kh&ocirc;ng.</p>
	<p class="parasepa">22.2<span class="notab"><b>Ph&acirc;n xử bắt buộc.</b> Bạn v&agrave; Epson đồng &yacute; rằng mọi Tranh chấp sẽ được giải quyết bằng phi&ecirc;n ph&acirc;n xử bắt buộc theo Thỏa thuận n&agrave;y.<span class="notab"><b>PH&Acirc;N XỬ C&Oacute; NGHĨA L&Agrave; BẠN KHƯỚC TỪ QUYỀN LỢI CỦA M&Igrave;NH TRƯỚC THẨM PH&Aacute;N HOẶC BỒI THẨM ĐO&Agrave;N THEO THỦ TỤC TỐ TỤNG V&Agrave; C&Aacute;C L&Yacute; DO KH&Aacute;NG C&Aacute;O CỦA BẠN SẼ BỊ GIỚI HẠN.</b> Theo Thỏa thuận n&agrave;y, trọng t&agrave;i bắt buộc phải được quản l&yacute; bởi JAMS - cơ quan ph&acirc;n xử được c&ocirc;ng nhận cấp quốc gia - theo bộ luật tố tụng li&ecirc;n quan v&agrave; sau đ&oacute; c&oacute; hiệu lực đối với c&aacute;c tranh chấp li&ecirc;n quan đến người ti&ecirc;u d&ugrave;ng, nhưng kh&ocirc;ng bao gồm bất kỳ quy tắc n&agrave;o cho ph&eacute;p người tham gia hoặc c&aacute;c khởi kiện tập thể khi ph&acirc;n xử (để biết th&ecirc;m chi tiết về thủ tục, xem Mục 22.6 dưới đ&acirc;y). Bạn v&agrave; Epson hiểu v&agrave; đồng &yacute; rằng (a) Luật trọng t&agrave;i li&ecirc;n bang (9 U.S.C. §1, et seq.) gi&aacute;m s&aacute;t việc giải th&iacute;ch v&agrave; thực thi Mục 22 n&agrave;y, (b) Thỏa thuận n&agrave;y ghi nhớ giao dịch thương mại giữa c&aacute;c tiểu bang, v&agrave; (c) Mục 22 n&agrave;y sẽ vẫn duy tr&igrave; khả năng chấm dứt Thỏa thuận n&agrave;y.</p>
	<p class="parasepa">22.3<span class="notab"><b>C&aacute;c bước v&agrave; th&ocirc;ng b&aacute;o trước khi ph&acirc;n xử</b>. Trước khi nộp đơn y&ecirc;u cầu ph&acirc;n xử, bạn v&agrave; Epson đồng &yacute; nỗ lực trong s&aacute;u mươi (60) ng&agrave;y để giải quyết mọi Tranh chấp một c&aacute;ch kh&ocirc;ng ch&iacute;nh thức. Nếu Epson v&agrave; bạn kh&ocirc;ng đạt được thỏa thuận giải quyết Tranh chấp trong v&ograve;ng s&aacute;u mươi (60) ng&agrave;y, bạn hoặc Epson c&oacute; thể bắt đầu y&ecirc;u cầu ph&acirc;n xử. Th&ocirc;ng b&aacute;o cho Epson phải được gửi về địa chỉ: Epson America, Inc., ATTN: Legal Department, 3840 Kilroy Airport Way, Long Beach, CA 90806 (&ldquo;Địa chỉ Epson&rdquo;). Th&ocirc;ng b&aacute;o tranh chấp chuyển cho bạn sẽ được gửi về địa chỉ mới nhất của bạn m&agrave; Epson hiện c&oacute; trong hồ sơ lưu trữ. Do đ&oacute;, bạn phải th&ocirc;ng b&aacute;o cho ch&uacute;ng t&ocirc;i nếu thay đổi địa chỉ bằng c&aacute;ch gửi email cho ch&uacute;ng t&ocirc;i theo địa chỉ EAILegal@ea.epson.com hoặc gửi thư cho ch&uacute;ng t&ocirc;i theo Địa chỉ Epson ở tr&ecirc;n. Th&ocirc;ng b&aacute;o tranh chấp phải bao gồm t&ecirc;n, địa chỉ v&agrave; th&ocirc;ng tin li&ecirc;n hệ của người gửi, c&aacute;c sự việc dẫn đến Tranh chấp v&agrave; y&ecirc;u cầu h&ograve;a giải (&ldquo;Th&ocirc;ng b&aacute;o tranh chấp&rdquo;). Sau khi nhận được Th&ocirc;ng b&aacute;o tranh chấp, Epson v&agrave; bạn đồng &yacute; h&agrave;nh động một c&aacute;ch thiện ch&iacute; để giải quyết Tranh chấp trước khi bắt đầu tham gia phi&ecirc;n ph&acirc;n xử.</p>
	<p class="parasepa">22.4<span class="notab"><b>T&ograve;a &aacute;n x&eacute;t xử c&aacute;c khiếu kiện nhỏ</b>. Bất kể những điều đ&atilde; n&oacute;i ở tr&ecirc;n, bạn c&oacute; thể nộp đơn khởi kiện c&aacute; nh&acirc;n ra t&ograve;a &aacute;n x&eacute;t xử c&aacute;c khiếu kiện nhỏ trong tiểu bang hoặc th&agrave;nh phố nếu vụ khởi kiện thuộc thẩm quyền của t&ograve;a &aacute;n đ&oacute; v&agrave; đang chờ giải quyết chỉ tại t&ograve;a &aacute;n đ&oacute;.</p>
	<p class="parasepa">22.5<span class="notab"><b>KHƯỚC TỪ KHỞI KIỆN V&Agrave; PH&Acirc;N XỬ TẬP THỂ. BẠN V&Agrave; EPSON ĐỒNG &Yacute; RẰNG MỖI B&Ecirc;N C&Oacute; THỂ ĐƯA RA L&Yacute; LẼ TRANH CHẤP CHỐNG LẠI B&Ecirc;N KIA CHỈ BẰNG NĂNG LỰC C&Aacute; NH&Acirc;N, V&Agrave; KH&Ocirc;NG PHẢI L&Agrave; NGUY&Ecirc;N ĐƠN HAY TH&Agrave;NH VI&Ecirc;N THAM GIA TẬP THỂ TRONG BẤT KỲ VỤ KHỞI KIỆN TẬP THỂ HAY ĐẠI DIỆN N&Agrave;O, BAO GỒM NHƯNG KH&Ocirc;NG GIỚI HẠN Ở C&Aacute;C KHỞI KIỆN V&Agrave; PH&Acirc;N XỬ TẬP THỂ LI&Ecirc;N BANG HOẶC TIỂU BANG. KH&Ocirc;NG ĐƯỢC Y&Ecirc;U CẦU C&Aacute;C VỤ KHỞI KIỆN TẬP THỂ, PH&Acirc;N XỬ QUY M&Ocirc; TẬP THỂ, KHỞI KIỆN TỔNG CHƯỞNG L&Yacute; C&Aacute; NH&Acirc;N V&Agrave; BẤT KỲ THỦ TỤC TỐ TỤNG N&Agrave;O KH&Aacute;C KHI C&Oacute; NGƯỜI KHỞI KIỆN DỰA TR&Ecirc;N NĂNG LỰC ĐẠI DIỆN. DO Đ&Oacute;, THEO C&Aacute;C THỦ TỤC PH&Acirc;N XỬ N&Ecirc;U Ở MỤC N&Agrave;Y, TRỌNG T&Agrave;I KH&Ocirc;NG ĐƯỢC KẾT HỢP HAY HỢP NHẤT NHIỀU Y&Ecirc;U CẦU BỒI THƯỜNG CỦA MỘT B&Ecirc;N KHI CHƯA C&Oacute; VĂN BẢN ĐỒNG &Yacute; CỦA TẤT CẢ C&Aacute;C B&Ecirc;N LI&Ecirc;N QUAN ĐẾN PHI&Ecirc;N PH&Acirc;N XỬ.</b></p>
	<p class="parasepa">22.6<span class="notab"><b>Thủ tục ph&acirc;n xử.</b> Nếu bạn hoặc Epson bắt đầu tham gia phi&ecirc;n ph&acirc;n xử, phi&ecirc;n ph&acirc;n xử sẽ được gi&aacute;m s&aacute;t bởi c&aacute;c quy tắc của JAMS c&oacute; hiệu lực khi nộp đơn y&ecirc;u cầu ph&acirc;n xử, kh&ocirc;ng bao gồm bất kỳ quy tắc n&agrave;o cho ph&eacute;p ph&acirc;n xử dựa tr&ecirc;n năng lực tập thể hoặc đại diện (&ldquo;Quy tắc JAMS&rdquo;), c&oacute; sẵn tại <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> hoặc bằng c&aacute;ch gọi số 1-800-352-5267 v&agrave; theo c&aacute;c quy tắc được n&ecirc;u r&otilde; trong Thỏa thuận n&agrave;y. Mọi Tranh chấp sẽ được giải quyết bởi một trọng t&agrave;i trung lập duy nhất v&agrave; cả hai b&ecirc;n sẽ c&oacute; cơ hội th&iacute;ch hợp để tham gia lựa chọn trọng t&agrave;i. Trọng t&agrave;i phải tu&acirc;n thủ c&aacute;c điều khoản trong Thỏa thuận n&agrave;y. Trọng t&agrave;i - chứ kh&ocirc;ng phải bất kỳ t&ograve;a &aacute;n hoặc cơ quan li&ecirc;n bang, tiểu bang hoặc địa phương n&agrave;o kh&aacute;c - sẽ c&oacute; thẩm quyền duy nhất để giải quyết mọi tranh chấp ph&aacute;t sinh từ hoặc li&ecirc;n quan đến việc giải th&iacute;ch, &aacute;p dụng, thực thi hoặc h&igrave;nh th&agrave;nh Thỏa thuận n&agrave;y, bao gồm mọi khiếu nại cho rằng tất cả hoặc bất kỳ phần n&agrave;o trong Thỏa thuận n&agrave;y l&agrave; v&ocirc; hiệu hoặc c&oacute; thể hủy bỏ. Mặc d&ugrave; trọng t&agrave;i được ủy quyền đến mức tối đa, t&ograve;a &aacute;n c&oacute; thể x&aacute;c định c&acirc;u hỏi giới hạn về việc liệu khiếu nại hoặc nguy&ecirc;n nh&acirc;n khởi kiện c&oacute; li&ecirc;n quan đến Y&ecirc;u cầu bồi thường IP hay kh&ocirc;ng - điều kh&ocirc;ng được bao gồm trong định nghĩa &ldquo;Tranh chấp&rdquo; trong Mục 22.1 ở tr&ecirc;n. Trọng t&agrave;i phải c&oacute; quyền đưa ra bất cứ biện ph&aacute;p h&ograve;a giải n&agrave;o c&oacute; sẵn tại t&ograve;a &aacute;n theo luật định v&agrave; dựa tr&ecirc;n sự c&ocirc;ng bằng. Trọng t&agrave;i c&oacute; thể đưa ra ph&aacute;n quyết mang lại cho bạn những thiệt hại tương tự như t&ograve;a &aacute;n, v&agrave; c&oacute; thể đưa ra biện ph&aacute;p h&ograve;a giải x&aacute;c nhận hoặc ra lệnh chỉ c&oacute; lợi cho b&ecirc;n c&aacute; nh&acirc;n y&ecirc;u cầu biện ph&aacute;p h&ograve;a giải v&agrave; chỉ trong phạm vi cần thiết để đưa ra biện ph&aacute;p h&ograve;a giải được bảo đảm bởi khiếu nại c&aacute; nh&acirc;n của b&ecirc;n đ&oacute;. Trong một số trường hợp, chi ph&iacute; ph&acirc;n xử c&oacute; thể vượt qu&aacute; chi ph&iacute; kiện tụng, v&agrave; quyền ph&aacute;t hiện c&oacute; thể bị giới hạn hơn so với tại t&ograve;a khi tham gia phi&ecirc;n ph&acirc;n xử. Ph&aacute;n quyết của trọng t&agrave;i l&agrave; bắt buộc v&agrave; c&oacute; thể được xem l&agrave; bản &aacute;n tại mọi t&ograve;a &aacute;n c&oacute; thẩm quyền.</p>
	<p class="parasepa">Bạn c&oacute; thể chọn tham gia c&aacute;c phi&ecirc;n điều trần ph&acirc;n xử qua điện thoại. C&aacute;c phi&ecirc;n điều trần ph&acirc;n xử kh&ocirc;ng được tiến h&agrave;nh qua điện thoại phải diễn ra tại một địa điểm c&oacute; thể dễ d&agrave;ng tiếp cận từ nơi cư tr&uacute; ch&iacute;nh của bạn hoặc tại Quận Cam, California theo lựa chọn của bạn.</p>
	<TABLE> <tr>
	<td width="40"></td><td valign="top" width="35"><span>a)</td> <td colspan="2"><span> Bắt đầu thủ tục tố tụng ph&acirc;n xử. Nếu bạn hoặc Epson quyết định ph&acirc;n xử Tranh chấp th&igrave; cả hai b&ecirc;n đều đồng &yacute; với thủ tục sau:</p>
	</td><td></td>  </tr> <tr> <td></td><td></td><td valign="top" width="50"><span>(i)</td> <td><span> Viết đơn Y&ecirc;u cầu ph&acirc;n xử. Y&ecirc;u cầu phải bao gồm nội dung m&ocirc; tả Tranh chấp v&agrave; số tiền thiệt hại cần khắc phục. Bạn c&oacute; thể t&igrave;m thấy bản sao mẫu Y&ecirc;u cầu ph&acirc;n xử tại <a href="http://www.jamsadr.com" target="_blank">http://www.jamsadr.com</a> (&ldquo;Y&ecirc;u cầu ph&acirc;n xử&rdquo;).</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(ii)</td> <td><span> H&atilde;y gửi ba bản sao Y&ecirc;u cầu ph&acirc;n xử c&ugrave;ng lệ ph&iacute; hồ sơ th&iacute;ch hợp về địa chỉ: JAMS, 500 North State College Blvd., Suite 600 Orange, CA 92868, U.S.A.</p>
	</td>  </tr> <tr> <td></td><td></td><td valign="top"><span>(iii)</td> <td><span> Gửi một bản sao Y&ecirc;u cầu ph&acirc;n xử cho b&ecirc;n kia (c&ugrave;ng địa chỉ với Th&ocirc;ng b&aacute;o tranh chấp) hoặc theo thỏa thuận kh&aacute;c giữa c&aacute;c b&ecirc;n.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>b)</td> <td colspan="2"><span> H&igrave;nh thức điều trần. Trong qu&aacute; tr&igrave;nh ph&acirc;n xử, số tiền của bất đề nghị giải quyết n&agrave;o đ&atilde; thực hiện cũng kh&ocirc;ng được tiết lộ cho trọng t&agrave;i cho đến sau khi trọng t&agrave;i x&aacute;c định số tiền m&agrave; bạn hoặc Epson được hưởng, nếu c&oacute;. Được ph&eacute;p ph&aacute;t hiện hoặc trao đổi th&ocirc;ng tin b&igrave;nh thường li&ecirc;n quan đến Tranh chấp trong qu&aacute; tr&igrave;nh ph&acirc;n xử.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>c)</td> <td colspan="2"><span> Lệ ph&iacute; ph&acirc;n xử. Epson sẽ thanh to&aacute;n, hoặc (nếu c&oacute; &aacute;p dụng) ho&agrave;n trả cho bạn mọi lệ ph&iacute; hồ sơ JAMS v&agrave; ph&iacute; trọng t&agrave;i cho mọi phi&ecirc;n ph&acirc;n xử đ&atilde; được y&ecirc;u cầu tiến h&agrave;nh (bởi bạn hoặc Epson) theo c&aacute;c điều khoản trong Thỏa thuận n&agrave;y.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>d)</td> <td colspan="2"><span> Ph&aacute;n quyết bạn thắng kiện. Đối với c&aacute;c Tranh chấp m&agrave; bạn hoặc Epson y&ecirc;u cầu khoản bồi thường thiệt hại 75.000 USD trở xuống kh&ocirc;ng bao gồm ph&iacute; tổn v&agrave; ph&iacute; luật sư, nếu quyết định của trọng t&agrave;i ph&aacute;n quyết bạn thắng kiện với khoản tiền bồi thường lớn hơn văn bản đề nghị gần nhất giải quyết tranh chấp của Epson - nếu c&oacute; th&igrave; Epson sẽ: (i) trả cho bạn 1.000 USD hoặc số tiền bồi thường theo ph&aacute;n quyết, t&ugrave;y số tiền n&agrave;o lớn hơn; (ii) trả cho bạn gấp đ&ocirc;i ph&iacute; luật sư hợp l&yacute;, nếu c&oacute;; v&agrave; (iii) ho&agrave;n trả cho bạn mọi chi ph&iacute; (bao gồm ph&iacute; tổn v&agrave; ph&iacute; nh&acirc;n chứng chuy&ecirc;n gia) m&agrave; luật sư của bạn đ&atilde; ph&aacute;t sinh hợp l&yacute; để điều tra, chuẩn bị v&agrave; theo đuổi vụ Tranh chấp đang ph&acirc;n xử. Trừ khi c&oacute; thỏa thuận bằng văn bản giữa bạn v&agrave; Epson, trọng t&agrave;i sẽ x&aacute;c định mức lệ ph&iacute;, ph&iacute; tổn v&agrave; chi ph&iacute; m&agrave; Epson phải trả theo Mục 22.6d) n&agrave;y.</p>
	</td>  </tr> <tr> <td></td><td valign="top"><span>e)</td> <td colspan="2"><span> Ph&iacute; luật sư. Epson sẽ kh&ocirc;ng y&ecirc;u cầu chi ph&iacute; v&agrave; ph&iacute; luật sư cho bất cứ phi&ecirc;n ph&acirc;n xử n&agrave;o đ&atilde; tiến h&agrave;nh li&ecirc;n quan đến Tranh chấp theo Thỏa thuận n&agrave;y. Quyền thu hồi chi ph&iacute; v&agrave; ph&iacute; luật sư của bạn theo Mục 22.6(d) ở tr&ecirc;n kh&ocirc;ng giới hạn c&aacute;c quyền thu hồi chi ph&iacute; v&agrave; ph&iacute; luật sư của bạn theo luật hiện h&agrave;nh; bất kể những điều đ&atilde; n&ecirc;u ở tr&ecirc;n, trọng t&agrave;i c&oacute; thể kh&ocirc;ng đưa ra ph&aacute;n quyết tương tự về chi ph&iacute; v&agrave; ph&iacute; luật sư.</p>
	</td>  </tr> </TABLE>
	<p class="parasepa">22.7<span class="notab"><b>Từ chối tham gia.</b><b> Bạn c&oacute; thể chọn từ chối tham gia (loại trừ ch&iacute;nh m&igrave;nh) khỏi quy tr&igrave;nh ph&acirc;n xử c&aacute; nh&acirc;n bắt buộc cuối c&ugrave;ng v&agrave; khước từ c&aacute;c thủ tục tố tụng tập thể v&agrave; đại diện được quy định trong Thỏa thuận n&agrave;y bằng c&aacute;ch gửi thư ch&iacute;nh thức về Địa chỉ Epson trong v&ograve;ng ba mươi (30) ng&agrave;y kể từ khi bạn đồng &yacute; với Thỏa thuận n&agrave;y (bao gồm nhưng kh&ocirc;ng giới hạn ở việc mua, tải về, c&agrave;i đặt Phần mềm hoặc sử dụng phần cứng, c&aacute;c sản phẩm v&agrave; dịch vụ hiện h&agrave;nh kh&aacute;c của Epson) ghi r&otilde; (i) t&ecirc;n của bạn, (ii) địa chỉ gửi thư v&agrave; (iii) y&ecirc;u cầu được loại trừ khỏi quy tr&igrave;nh ph&acirc;n xử c&aacute; nh&acirc;n bắt buộc cuối c&ugrave;ng v&agrave; khước từ c&aacute;c thủ tục tố tụng tập thể v&agrave; đại diện của bạn được quy định ở Mục 22 n&agrave;y. Trong trường hợp việc từ chối tham gia của bạn ph&ugrave; hợp với thủ tục n&ecirc;u tr&ecirc;n, tất cả c&aacute;c điều khoản kh&aacute;c sẽ vẫn tiếp tục được &aacute;p dụng, kể cả y&ecirc;u cầu cung cấp th&ocirc;ng b&aacute;o trước khi kiện tụng.</b></p>
	<p class="parasepa">22.8<span class="notab"><b>Sửa đổi Mục 22.</b> Bất kể mọi điều khoản m&acirc;u thuẫn trong Thỏa thuận n&agrave;y, bạn v&agrave; Epson đồng &yacute; rằng nếu Epson thực hiện bất kỳ sửa đổi n&agrave;o trong tương lai về thủ tục giải quyết tranh chấp v&agrave; c&aacute;c điều khoản khước từ khởi kiện tập thể (ngoại trừ thay đổi Địa chỉ Epson) trong Thỏa thuận n&agrave;y, Epson sẽ phải được bạn đồng &yacute; r&otilde; r&agrave;ng với nội dung sửa đổi hiện h&agrave;nh. Nếu kh&ocirc;ng đồng &yacute; r&otilde; r&agrave;ng với nội dung sửa đổi hiện h&agrave;nh, bạn đồng &yacute; rằng m&igrave;nh sẽ ph&acirc;n xử bất kỳ Tranh chấp n&agrave;o giữa c&aacute;c b&ecirc;n theo tinh thần ở Mục 22 n&agrave;y (hoặc giải quyết tranh chấp theo quy định ở Mục 22.7 nếu bạn kịp thời chọn từ chối tham gia khi chấp nhận Thỏa thuận n&agrave;y lần đầu).</p>
	<p class="parasepa">22.9<span class="notab"><b>Chia t&aacute;ch.</b> Nếu bất kỳ điều khoản n&agrave;o ở Mục 22 n&agrave;y được nhận thấy l&agrave; kh&ocirc;ng thể thực thi th&igrave; điều khoản đ&oacute; sẽ bị chia t&aacute;ch khỏi phần c&ograve;n lại của Thỏa thuận n&agrave;y vốn vẫn c&ograve;n nguy&ecirc;n hiệu lực v&agrave; t&aacute;c dụng.<span class="notab"><b>Những điều đ&atilde; n&ecirc;u ở tr&ecirc;n sẽ kh&ocirc;ng &aacute;p dụng cho việc nghi&ecirc;m cấm c&aacute;c khởi kiện tập thể hoặc đại diện như quy định ở Mục 22.5. Điều n&agrave;y c&oacute; nghĩa l&agrave; nếu Mục 22.5 được nhận thấy l&agrave; kh&ocirc;ng thể thực thi th&igrave; to&agrave;n bộ Mục 22 (chỉ trừ Mục 22) sẽ trở n&ecirc;n v&ocirc; hiệu v&agrave; kh&ocirc;ng c&ograve;n hiệu lực.</b></p>
	<p>23.<span class="notab"><b>Đối với người d&acirc;n New Jersey.</b> BẤT KỂ MỌI ĐIỀU KHOẢN ĐƯỢC QUY ĐỊNH TRONG THỎA THUẬN N&Agrave;Y, NẾU BẤT KỲ ĐIỀU KHOẢN N&Agrave;O Đ&Atilde; N&Ecirc;U Ở MỤC 7 HOẶC 8 KH&Ocirc;NG THỂ THỰC THI, KH&Ocirc;NG C&Ograve;N HIỆU LỰC HOẶC KH&Ocirc;NG THỂ &Aacute;P DỤNG THEO LUẬT PH&Aacute;P NEW JERSEY, TH&Igrave; MỌI ĐIỀU KHOẢN Đ&Oacute; SẼ KH&Ocirc;NG &Aacute;P DỤNG CHO BẠN, NHƯNG PHẦN C&Ograve;N LẠI CỦA THỎA THUẬN SẼ VẪN MANG T&Iacute;NH R&Agrave;NG BUỘC ĐỐI VỚI BẠN V&Agrave; EPSON. BẤT KỂ MỌI ĐIỀU KHOẢN TRONG THỎA THUẬN N&Agrave;Y, KH&Ocirc;NG ĐIỀU KHOẢN N&Agrave;O TRONG THỎA THUẬN N&Agrave;Y NHẰM MỤC Đ&Iacute;CH HOẶC ĐƯỢC XEM L&Agrave; HOẶC ĐƯỢC HIỂU L&Agrave; GIỚI HẠN BẤT KỲ QUYỀN HẠN N&Agrave;O C&Oacute; SẴN ĐỐI VỚI BẠN THEO HỢP ĐỒNG, CH&Iacute;NH S&Aacute;CH BẢO H&Agrave;NH V&Agrave; LUẬT TH&Ocirc;NG B&Aacute;O NGƯỜI TI&Ecirc;U D&Ugrave;NG TRUNG THỰC.</p>

	<p>Sửa đổi th&aacute;ng 12/2018</p>
</body>
</html>
